{
  "text": {
    " ": 0,
    "c": 327,
    "h": 448,
    "à": 850,
    "o": 679,
    " c": 27,
    "ch": 332,
    "hà": 475,
    "ào": 854,
    "o ": 680,
    " ch": 30,
    "chà": 342,
    "hào": 476,
    "ào ": 855,
    " chà": 35,
    "chào": 343,
    "hào ": 477,
    "x": 827,
    "i": 529,
    "n": 631,
    " x": 201,
    "xi": 831,
    "in": 535,
    "n ": 632,
    " xi": 202,
    "xin": 832,
    "in ": 536,
    " xin": 203,
    "xin ": 833,
    "e": 383,
    "l": 586,
    " h": 74,
    "he": 455,
    "el": 391,
    "ll": 594,
    "lo": 597,
    " he": 77,
    "hel": 458,
    "ell": 392,
    "llo": 595,
    "lo ": 598,
    " hel": 78,
    "hell": 459,
    "ello": 393,
    "llo ": 596,
    "hi": 462,
    "i ": 530,
    " hi": 80,
    "hi ": 463,
    " hi ": 81,
    "b": 296,
    "u": 794,
    "ổ": 1070,
    " b": 7,
    "bu": 308,
    "uổ": 815,
    "ổi": 1071,
    " bu": 13,
    "buổ": 309,
    "uổi": 816,
    "ổi ": 1072,
    " buổ": 14,
    "buổi": 310,
    "uổi ": 817,
    "s": 722,
    "á": 858,
    "g": 413,
    " s": 155,
    "sá": 740,
    "án": 864,
    "ng": 637,
    "g ": 414,
    " sá": 161,
    "sán": 741,
    "áng": 865,
    "ng ": 638,
    " sán": 162,
    "sáng": 742,
    "áng ": 866,
    "ề": 1031,
    "iề": 553,
    "ều": 1032,
    "u ": 795,
    "chi": 336,
    "hiề": 464,
    "iều": 554,
    "ều ": 1033,
    " chi": 32,
    "chiề": 337,
    "hiều": 465,
    "iều ": 555,
    "t": 748,
    "ố": 1055,
    " t": 167,
    "tố": 791,
    "ối": 1059,
    " tố": 192,
    "tối": 792,
    "ối ": 1060,
    " tối": 193,
    "tối ": 793,
    "ó": 903,
    "có": 363,
    "ó ": 904,
    " có": 44,
    "có ": 364,
    " có ": 45,
    "a": 277,
    " a": 4,
    "ai": 279,
    " ai": 5,
    "ai ": 280,
    " ai ": 6,
    "ở": 1085,
    " ở": 251,
    "ở ": 1086,
    " ở ": 252,
    "đ": 924,
    "â": 873,
    "y": 837,
    " đ": 217,
    "đâ": 936,
    "ây": 879,
    "y ": 838,
    " đâ": 226,
    "đây": 937,
    "ây ": 880,
    " đây": 227,
    "đây ": 938,
    "k": 569,
    "ô": 905,
    " k": 89,
    "kh": 571,
    "hô": 491,
    "ôn": 908,
    " kh": 90,
    "khô": 574,
    "hôn": 494,
    "ông": 909,
    " khô": 92,
    "khôn": 575,
    "hông": 495,
    "ông ": 910,
    "ey": 411,
    "hey": 460,
    "ey ": 412,
    " hey": 79,
    "hey ": 461,
    "bo": 305,
    "ot": 687,
    "t ": 749,
    " bo": 11,
    "bot": 306,
    "ot ": 688,
    " bot": 12,
    "bot ": 307,
    "ạ": 985,
    "m": 608,
    "tạ": 786,
    "ạm": 992,
    "m ": 609,
    " tạ": 189,
    "tạm": 789,
    "ạm ": 993,
    " tạm": 191,
    "tạm ": 790,
    "ệ": 1040,
    "bi": 300,
    "iệ": 561,
    "ệt": 1045,
    " bi": 8,
    "biệ": 303,
    "iệt": 564,
    "ệt ": 1046,
    " biệ": 10,
    "biệt": 304,
    "iệt ": 565,
    "by": 311,
    "ye": 839,
    "e ": 384,
    " by": 15,
    "bye": 312,
    "ye ": 840,
    " bye": 16,
    "bye ": 313,
    "ẹ": 1024,
    "hẹ": 514,
    "ẹn": 1025,
    " hẹ": 87,
    "hẹn": 515,
    "ẹn ": 1026,
    " hẹn": 88,
    "hẹn ": 516,
    "ặ": 1021,
    "p": 692,
    " g": 62,
    "gặ": 440,
    "ặp": 1022,
    "p ": 693,
    " gặ": 72,
    "gặp": 441,
    "ặp ": 1023,
    " gặp": 73,
    "gặp ": 442,
    " l": 100,
    "lạ": 605,
    "ại": 990,
    " lạ": 106,
    "lại": 606,
    "ại ": 991,
    " lại": 107,
    "lại ": 607,
    "th": 755,
    "ôi": 906,
    " th": 170,
    "thô": 760,
    "hôi": 492,
    "ôi ": 907,
    " thô": 173,
    "thôi": 761,
    "hôi ": 493,
    "đi": 929,
    " đi": 221,
    "đi ": 930,
    " đi ": 222,
    "é": 885,
    " n": 119,
    "nh": 651,
    "hé": 481,
    "é ": 886,
    " nh": 128,
    "nhé": 655,
    "hé ": 482,
    " nhé": 130,
    "nhé ": 656,
    "tô": 783,
    " tô": 187,
    "tôi": 784,
    " tôi": 188,
    "tôi ": 785,
    "ú": 911,
    "hú": 496,
    "úc": 912,
    "c ": 328,
    "chú": 348,
    "húc": 497,
    "úc ": 913,
    " chú": 38,
    "chúc": 349,
    "húc ": 498,
    "ủ": 1092,
    "gủ": 443,
    "ủ ": 1093,
    " ng": 122,
    "ngủ": 647,
    "gủ ": 444,
    " ngủ": 126,
    "ngủ ": 648,
    "go": 429,
    "on": 685,
    "ngo": 643,
    "gon": 430,
    "on ": 686,
    " ngo": 124,
    "ngon": 644,
    "gon ": 431,
    "đú": 943,
    "ún": 914,
    " đú": 232,
    "đún": 944,
    "úng": 915,
    " đún": 233,
    "đúng": 945,
    "úng ": 916,
    "v": 818,
    "ậ": 1012,
    " v": 194,
    "vậ": 824,
    "ậy": 1013,
    " vậ": 199,
    "vậy": 825,
    "ậy ": 1014,
    " vậy": 200,
    "vậy ": 826,
    "ả": 996,
    " p": 143,
    "ph": 694,
    "hả": 508,
    "ải": 998,
    " ph": 144,
    "phả": 695,
    "hải": 509,
    "ải ": 999,
    " phả": 145,
    "phải": 696,
    "hải ": 510,
    "vâ": 819,
    "ân": 876,
    " vâ": 195,
    "vân": 820,
    "âng": 877,
    " vân": 196,
    "vâng": 821,
    "âng ": 878,
    "í": 896,
    "hí": 486,
    "ín": 900,
    "h ": 449,
    "chí": 346,
    "hín": 489,
    "ính": 901,
    "nh ": 652,
    " chí": 37,
    "chín": 347,
    "hính": 490,
    "ính ": 902,
    "xá": 834,
    "ác": 860,
    " xá": 204,
    "xác": 835,
    "ác ": 861,
    " xác": 205,
    "xác ": 836,
    "ồ": 1063,
    "đồ": 956,
    "ồn": 1067,
    " đồ": 241,
    "đồn": 958,
    "ồng": 1068,
    " đồn": 243,
    "đồng": 959,
    "ồng ": 1069,
    "ý": 919,
    " ý": 212,
    "ý ": 920,
    " ý ": 213,
    "ừ": 1099,
    " ừ": 253,
    "ừm": 1100,
    " ừm": 254,
    "ừm ": 1101,
    " ừm ": 255,
    "ế": 1027,
    "iế": 550,
    "ết": 1029,
    "biế": 301,
    "iết": 551,
    "ết ": 1030,
    " biế": 9,
    "biết": 302,
    "iết ": 552,
    "ớ": 1075,
    "hớ": 527,
    "ớ ": 1076,
    "nhớ": 661,
    "hớ ": 528,
    " nhớ": 133,
    "nhớ ": 662,
    "ỏ": 1051,
    "bỏ": 325,
    "ỏ ": 1052,
    " bỏ": 25,
    "bỏ ": 326,
    " bỏ ": 26,
    "q": 697,
    " q": 146,
    "qu": 698,
    "ua": 796,
    "a ": 278,
    " qu": 147,
    "qua": 699,
    "ua ": 797,
    " qua": 148,
    "qua ": 700,
    " m": 108,
    "mu": 616,
    "uố": 812,
    "ốn": 1061,
    " mu": 109,
    "muố": 617,
    "uốn": 813,
    "ốn ": 1062,
    " muố": 110,
    "muốn": 618,
    "uốn ": 814,
    "cu": 357,
    "un": 801,
    " cu": 40,
    "cun": 358,
    "ung": 802,
    " cun": 41,
    "cung": 359,
    "ung ": 803,
    "ấ": 1002,
    "cấ": 373,
    "ấp": 1003,
    " cấ": 52,
    "cấp": 374,
    "ấp ": 1004,
    " cấp": 53,
    "cấp ": 375,
    "sa": 723,
    " sa": 156,
    "sai": 724,
    " sai": 157,
    "sai ": 725,
    "r": 703,
    " r": 150,
    "rồ": 719,
    "ồi": 1065,
    " rồ": 153,
    "rồi": 720,
    "ồi ": 1066,
    " rồi": 154,
    "rồi ": 721,
    "ể": 1034,
    "ki": 578,
    "iể": 556,
    "ểm": 1036,
    " ki": 94,
    "kiể": 579,
    "iểm": 557,
    "ểm ": 1037,
    " kiể": 95,
    "kiểm": 580,
    "iểm ": 558,
    "tr": 771,
    "ra": 708,
    " tr": 179,
    "tra": 772,
    "ra ": 709,
    " tra": 180,
    "tra ": 773,
    "gu": 432,
    "uy": 804,
    "ngu": 645,
    "guy": 433,
    "uy ": 805,
    " ngu": 125,
    "nguy": 646,
    "guy ": 434,
    "ơ": 967,
    "cơ": 365,
    "ơ ": 968,
    " cơ": 46,
    "cơ ": 366,
    " cơ ": 47,
    "bệ": 320,
    "ện": 1041,
    " bệ": 21,
    "bện": 321,
    "ệnh": 1043,
    " bện": 22,
    "bệnh": 322,
    "ệnh ": 1044,
    "ti": 768,
    "im": 533,
    " ti": 177,
    "tim": 769,
    "im ": 534,
    " tim": 178,
    "tim ": 770,
    "đá": 933,
    " đá": 224,
    "đán": 934,
    "ánh": 867,
    " đán": 225,
    "đánh": 935,
    "ánh ": 868,
    "gi": 418,
    "iá": 542,
    "á ": 859,
    " gi": 63,
    "giá": 421,
    "iá ": 543,
    " giá": 64,
    "giá ": 422,
    "ứ": 1096,
    "sứ": 745,
    "ức": 1097,
    " sứ": 165,
    "sức": 746,
    "ức ": 1098,
    " sức": 166,
    "sức ": 747,
    "hỏ": 524,
    "ỏe": 1053,
    "khỏ": 576,
    "hỏe": 525,
    "ỏe ": 1054,
    " khỏ": 93,
    "khỏe": 577,
    "hỏe ": 526,
    "mạ": 625,
    "ạc": 986,
    " mạ": 115,
    "mạc": 626,
    "ạch": 988,
    "ch ": 333,
    " mạc": 116,
    "mạch": 627,
    "ạch ": 989,
    "ị": 1047,
    "bị": 323,
    "ị ": 1048,
    " bị": 23,
    "bị ": 324,
    " bị ": 24,
    "là": 601,
    "àm": 852,
    " là": 103,
    "làm": 603,
    "àm ": 853,
    " làm": 105,
    "làm ": 604,
    "te": 750,
    "es": 404,
    "st": 736,
    " te": 168,
    "tes": 753,
    "est": 405,
    "st ": 737,
    " tes": 169,
    "test": 754,
    "est ": 406,
    "ec": 388,
    "ck": 355,
    "k ": 570,
    "che": 334,
    "hec": 456,
    "eck": 389,
    "ck ": 356,
    " che": 31,
    "chec": 335,
    "heck": 457,
    "eck ": 390,
    "ắ": 1015,
    "bắ": 317,
    "ắt": 1019,
    " bắ": 19,
    "bắt": 318,
    "ắt ": 1020,
    " bắt": 20,
    "bắt ": 319,
    "ầ": 1009,
    "đầ": 951,
    "ầu": 1010,
    " đầ": 237,
    "đầu": 952,
    "ầu ": 1011,
    " đầu": 238,
    "đầu ": 953,
    "ã": 881,
    "hã": 478,
    "ãy": 883,
    " hã": 85,
    "hãy": 479,
    "ãy ": 884,
    " hãy": 86,
    "hãy ": 480,
    "iú": 544,
    "úp": 917,
    "giú": 423,
    "iúp": 545,
    "úp ": 918,
    " giú": 65,
    "giúp": 424,
    "iúp ": 546,
    "kế": 581,
    " kế": 96,
    "kết": 582,
    " kết": 97,
    "kết ": 583,
    "uả": 810,
    "ả ": 997,
    "quả": 701,
    "uả ": 811,
    " quả": 149,
    "quả ": 702,
    "củ": 376,
    "ủa": 1094,
    " củ": 54,
    "của": 377,
    "ủa ": 1095,
    " của": 55,
    "của ": 378,
    "à ": 851,
    "là ": 602,
    " là ": 104,
    "ì": 894,
    "gì": 435,
    "ì ": 895,
    " gì": 68,
    "gì ": 436,
    " gì ": 69,
    "iả": 547,
    "giả": 425,
    "iải": 548,
    " giả": 66,
    "giải": 426,
    "iải ": 549,
    "íc": 897,
    "thí": 758,
    "híc": 487,
    "ích": 898,
    " thí": 172,
    "thíc": 759,
    "hích": 488,
    "ích ": 899,
    "ca": 329,
    "ao": 289,
    " ca": 28,
    "cao": 330,
    "ao ": 290,
    " cao": 29,
    "cao ": 331,
    "tại": 787,
    " tại": 190,
    "tại ": 788,
    "sao": 726,
    " sao": 158,
    "sao ": 727,
    "nà": 666,
    "ày": 856,
    " nà": 134,
    "này": 669,
    "ày ": 857,
    " này": 136,
    "này ": 670,
    "ĩ": 964,
    "gh": 415,
    "hĩ": 499,
    "ĩa": 965,
    "ngh": 639,
    "ghĩ": 416,
    "hĩa": 500,
    "ĩa ": 966,
    " ngh": 123,
    "nghĩ": 640,
    "ghĩa": 417,
    "hĩa ": 501,
    "đó": 941,
    " đó": 230,
    "đó ": 942,
    " đó ": 231,
    "để": 954,
    "ể ": 1035,
    " để": 239,
    "để ": 955,
    " để ": 240,
    "ểu": 1038,
    "hiể": 466,
    "iểu": 559,
    "ểu ": 1039,
    " hiể": 82,
    "hiểu": 467,
    "iểu ": 560,
    "cả": 370,
    "ảm": 1000,
    " cả": 50,
    "cảm": 371,
    "ảm ": 1001,
    " cảm": 51,
    "cảm ": 372,
    " ơ": 248,
    "ơn": 971,
    " ơn": 249,
    "ơn ": 972,
    " ơn ": 250,
    "cá": 360,
    "ám": 862,
    " cá": 42,
    "cám": 361,
    "ám ": 863,
    " cám": 43,
    "cám ": 362,
    "bạ": 314,
    "ạn": 994,
    " bạ": 17,
    "bạn": 315,
    "ạn ": 995,
    " bạn": 18,
    "bạn ": 316,
    "rấ": 716,
    "ất": 1005,
    " rấ": 151,
    "rất": 717,
    "ất ": 1006,
    " rất": 152,
    "rất ": 718,
    "nhi": 653,
    " nhi": 129,
    "nhiề": 654,
    "vì": 822,
    " vì": 197,
    "vì ": 823,
    " vì ": 198,
    "đã": 939,
    "ã ": 882,
    " đã": 228,
    "đã ": 940,
    " đã ": 229,
    "ỡ": 1087,
    "đỡ": 962,
    "ỡ ": 1088,
    " đỡ": 246,
    "đỡ ": 963,
    " đỡ ": 247,
    "kể": 584,
    " kể": 98,
    "kể ": 585,
    " kể ": 99,
    "hu": 471,
    "yệ": 847,
    "chu": 340,
    "huy": 472,
    "uyệ": 808,
    "yện": 848,
    "ện ": 1042,
    " chu": 34,
    "chuy": 341,
    "huyệ": 474,
    "uyện": 809,
    "yện ": 849,
    "ư": 973,
    "ờ": 1079,
    "cư": 367,
    "ườ": 977,
    "ời": 1080,
    " cư": 48,
    "cườ": 368,
    "ười": 978,
    "ời ": 1081,
    " cườ": 49,
    "cười": 369,
    "ười ": 979,
    "ê": 887,
    " y": 206,
    "yê": 841,
    "êu": 892,
    " yê": 207,
    "yêu": 842,
    "êu ": 893,
    " yêu": 208,
    "yêu ": 843,
    "hể": 519,
    "thể": 766,
    "hể ": 520,
    " thể": 176,
    "thể ": 767,
    "hơ": 502,
    "ơi": 969,
    "chơ": 350,
    "hơi": 503,
    "ơi ": 970,
    " chơ": 39,
    "chơi": 351,
    "hơi ": 504,
    "hạ": 505,
    "nhạ": 657,
    "hạc": 506,
    "ạc ": 987,
    " nhạ": 131,
    "nhạc": 658,
    "hạc ": 507,
    "nê": 671,
    "ên": 888,
    " nê": 137,
    "nên": 672,
    "ên ": 889,
    " nên": 138,
    "nên ": 673,
    "ă": 921,
    " ă": 214,
    "ăn": 922,
    " ăn": 215,
    "ăn ": 923,
    " ăn ": 216,
    "hế": 517,
    "ế ": 1028,
    "thế": 764,
    "hế ": 518,
    " thế": 175,
    "thế ": 765,
    "nào": 667,
    " nào": 135,
    "nào ": 668,
    "nấ": 674,
    "ấu": 1007,
    " nấ": 139,
    "nấu": 675,
    "ấu ": 1008,
    " nấu": 140,
    "nấu ": 676,
    "_": 260,
    " _": 1,
    "__": 265,
    "_n": 274,
    "nu": 663,
    "um": 798,
    "mb": 610,
    "be": 297,
    "er": 397,
    "r_": 704,
    "_ ": 261,
    " __": 2,
    "__n": 269,
    "_nu": 275,
    "num": 664,
    "umb": 799,
    "mbe": 611,
    "ber": 298,
    "er_": 398,
    "r__": 705,
    "__ ": 266,
    " __n": 3,
    "__nu": 270,
    "_num": 276,
    "numb": 665,
    "umbe": 800,
    "mber": 612,
    "ber_": 299,
    "er__": 399,
    "r__ ": 706,
    "tu": 774,
    " tu": 181,
    "tuổ": 775,
    " tuổ": 182,
    "tuổi": 776,
    "ha": 450,
    " ha": 75,
    "hai": 451,
    " hai": 76,
    "hai ": 452,
    "mư": 622,
    "ươ": 974,
    " mư": 113,
    "mươ": 623,
    "ươi": 975,
    " mươ": 114,
    "mươi": 624,
    "ươi ": 976,
    "ợ": 1089,
    "đư": 946,
    "ượ": 982,
    "ợc": 1090,
    " đư": 234,
    "đượ": 949,
    "ược": 983,
    "ợc ": 1091,
    " đượ": 236,
    "được": 950,
    "ược ": 984,
    "na": 633,
    "am": 284,
    " na": 120,
    "nam": 635,
    "am ": 285,
    " nam": 121,
    "nam ": 636,
    "ữ": 1102,
    "nữ": 677,
    "ữ ": 1103,
    " nữ": 141,
    "nữ ": 678,
    " nữ ": 142,
    "iớ": 566,
    "ới": 1077,
    "giớ": 427,
    "iới": 567,
    "ới ": 1078,
    " giớ": 67,
    "giới": 428,
    "iới ": 568,
    "tí": 780,
    " tí": 185,
    "tín": 781,
    " tín": 186,
    "tính": 782,
    "đa": 925,
    "au": 294,
    " đa": 218,
    "đau": 927,
    "au ": 295,
    " đau": 220,
    "đau ": 928,
    "ự": 1104,
    "gự": 445,
    "ực": 1105,
    "ngự": 649,
    "gực": 446,
    "ực ": 1106,
    " ngự": 127,
    "ngực": 650,
    "gực ": 447,
    "oạ": 689,
    " lo": 101,
    "loạ": 599,
    "oại": 690,
    " loạ": 102,
    "loại": 600,
    "oại ": 691,
    "mứ": 628,
    " mứ": 117,
    "mức": 629,
    " mức": 118,
    "mức ": 630,
    "yế": 844,
    " hu": 83,
    "uyế": 806,
    "yết": 845,
    " huy": 84,
    "huyế": 473,
    "uyết": 807,
    "yết ": 846,
    " á": 209,
    "áp": 869,
    " áp": 210,
    "áp ": 870,
    " áp ": 211,
    "ho": 468,
    "ol": 681,
    "le": 591,
    "ro": 713,
    "l ": 587,
    "cho": 338,
    "hol": 469,
    "ole": 683,
    "les": 592,
    "ste": 738,
    "ter": 751,
    "ero": 402,
    "rol": 714,
    "ol ": 682,
    " cho": 33,
    "chol": 339,
    "hole": 470,
    "oles": 684,
    "lest": 593,
    "este": 407,
    "ster": 739,
    "tero": 752,
    "erol": 403,
    "rol ": 715,
    "ờn": 1082,
    "đườ": 947,
    "ườn": 980,
    "ờng": 1083,
    " đườ": 235,
    "đườn": 948,
    "ường": 981,
    "ờng ": 1084,
    "điệ": 931,
    "iện": 562,
    " điệ": 223,
    "điện": 932,
    "iện ": 563,
    "tâ": 777,
    "âm": 874,
    " tâ": 183,
    "tâm": 778,
    "âm ": 875,
    " tâm": 184,
    "tâm ": 779,
    "ồ ": 1064,
    "đồ ": 957,
    " đồ ": 242,
    "hị": 521,
    "ịp": 1049,
    "nhị": 659,
    "hịp": 522,
    "ịp ": 1050,
    " nhị": 132,
    "nhịp": 660,
    "hịp ": 523,
    "đa ": 926,
    " đa ": 219,
    "hắ": 511,
    "thắ": 762,
    "hắt": 512,
    " thắ": 174,
    "thắt": 763,
    "hắt ": 513,
    "khi": 572,
    " khi": 91,
    "khi ": 573,
    "gắ": 437,
    "ắn": 1016,
    " gắ": 70,
    "gắn": 438,
    "ắng": 1017,
    " gắn": 71,
    "gắng": 439,
    "ắng ": 1018,
    " e": 59,
    "ex": 408,
    "xe": 828,
    "rc": 710,
    "ci": 352,
    "is": 539,
    "se": 728,
    "e_": 385,
    "_a": 271,
    "an": 286,
    " ex": 60,
    "exe": 409,
    "xer": 829,
    "erc": 400,
    "rci": 711,
    "cis": 353,
    "ise": 540,
    "se_": 729,
    "e_a": 386,
    "_an": 272,
    "ang": 287,
    "ngi": 641,
    "gin": 419,
    "ina": 537,
    "na ": 634,
    " exe": 61,
    "exer": 410,
    "xerc": 830,
    "erci": 401,
    "rcis": 712,
    "cise": 354,
    "ise_": 541,
    "se_a": 730,
    "e_an": 387,
    "_ang": 273,
    "angi": 288,
    "ngin": 642,
    "gina": 420,
    "ina ": 538,
    " st": 159,
    " st ": 160,
    "hê": 483,
    "chê": 344,
    "hên": 484,
    "ênh": 890,
    " chê": 36,
    "chên": 345,
    "hênh": 485,
    "ênh ": 891,
    ".": 256,
    "_.": 262,
    "._": 257,
    "__.": 267,
    "_._": 263,
    ".__": 258,
    "r__.": 707,
    "__._": 268,
    "_.__": 264,
    ".__n": 259,
    "ộ": 1073,
    "độ": 960,
    "ộ ": 1074,
    " độ": 244,
    "độ ": 961,
    " độ ": 245,
    "d": 379,
    " d": 56,
    "dố": 380,
    "ốc": 1057,
    " dố": 57,
    "dốc": 381,
    "ốc ": 1058,
    " dốc": 58,
    "dốc ": 382,
    "số": 743,
    "ố ": 1056,
    " số": 163,
    "số ": 744,
    " số ": 164,
    "má": 619,
    "áu": 871,
    " má": 111,
    "máu": 620,
    "áu ": 872,
    " máu": 112,
    "máu ": 621,
    "al": 281,
    "la": 588,
    "as": 291,
    "ss": 733,
    "em": 394,
    "mi": 613,
    "ia": 531,
    "tha": 756,
    "hal": 453,
    "ala": 282,
    "las": 589,
    "ass": 292,
    "sse": 734,
    "sem": 731,
    "emi": 395,
    "mia": 614,
    "ia ": 532,
    " tha": 171,
    "thal": 757,
    "hala": 454,
    "alas": 283,
    "lass": 590,
    "asse": 293,
    "ssem": 735,
    "semi": 732,
    "emia": 396,
    "mia ": 615
  },
  "response": null,
  "action_text": null
}