{
  "text": {
    "chào": 18,
    "xin": 118,
    "hello": 43,
    "hi": 45,
    "buổi": 6,
    "sáng": 94,
    "chiều": 15,
    "tối": 114,
    "có": 27,
    "ai": 1,
    "ở": 147,
    "đây": 133,
    "không": 51,
    "hey": 44,
    "bot": 5,
    "tạm": 113,
    "biệt": 4,
    "bye": 7,
    "hẹn": 49,
    "gặp": 40,
    "lại": 60,
    "thôi": 101,
    "đi": 128,
    "nhé": 75,
    "tôi": 111,
    "chúc": 21,
    "ngủ": 72,
    "ngon": 70,
    "đúng": 137,
    "vậy": 117,
    "phải": 84,
    "vâng": 115,
    "chính": 20,
    "xác": 120,
    "đồng": 143,
    "ý": 123,
    "ừm": 148,
    "biết": 3,
    "nhớ": 78,
    "bỏ": 12,
    "qua": 85,
    "muốn": 61,
    "cung": 25,
    "cấp": 31,
    "sai": 91,
    "rồi": 90,
    "kiểm": 53,
    "tra": 106,
    "nguy": 71,
    "cơ": 28,
    "bệnh": 10,
    "tim": 105,
    "đánh": 132,
    "giá": 34,
    "sức": 97,
    "khỏe": 52,
    "mạch": 64,
    "bị": 11,
    "làm": 58,
    "test": 98,
    "check": 14,
    "bắt": 9,
    "đầu": 140,
    "hãy": 48,
    "giúp": 35,
    "kết": 54,
    "quả": 88,
    "của": 32,
    "là": 57,
    "gì": 38,
    "giải": 36,
    "thích": 100,
    "cao": 13,
    "tại": 112,
    "sao": 92,
    "này": 80,
    "nghĩa": 68,
    "đó": 135,
    "để": 141,
    "hiểu": 46,
    "cảm": 30,
    "ơn": 146,
    "cám": 26,
    "bạn": 8,
    "rất": 89,
    "nhiều": 74,
    "vì": 116,
    "đã": 134,
    "đỡ": 145,
    "kể": 55,
    "chuyện": 17,
    "cười": 29,
    "yêu": 122,
    "thể": 104,
    "chơi": 22,
    "nhạc": 76,
    "nên": 81,
    "ăn": 124,
    "thế": 103,
    "nào": 79,
    "nấu": 82,
    "tuổi": 108,
    "__number__": 0,
    "hai": 42,
    "mươi": 63,
    "ba": 2,
    "được": 138,
    "nam": 66,
    "nữ": 83,
    "giới": 37,
    "tính": 110,
    "đau": 126,
    "ngực": 73,
    "loại": 56,
    "mức": 65,
    "ha": 41,
    "tâm": 109,
    "trương": 107,
    "lúc": 59,
    "nghỉ": 69,
    "đo": 130,
    "cholesterol": 16,
    "chỉ": 23,
    "số": 96,
    "đh": 127,
    "đói": 136,
    "điện": 129,
    "đồ": 142,
    "nhịp": 77,
    "đa": 125,
    "đạt": 139,
    "thắt": 102,
    "khi": 50,
    "gắng": 39,
    "st": 93,
    "chênh": 19,
    "độ": 144,
    "xuống": 119,
    "dốc": 33,
    "đoạn": 131,
    "máu": 62,
    "quan": 86,
    "sát": 95,
    "chụp": 24,
    "huỳnh": 47,
    "quang": 87,
    "thalassemia": 99,
    "xét": 121,
    "nghiệm": 67
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 1,
    "request_risk_assessment": 20,
    "explain_risk": 3,
    "thank_you": 21,
    "out_of_scope": 19,
    "inform_age": 6,
    "inform_sex": 15,
    "inform_chest_pain_type": 7,
    "inform_resting_bp": 13,
    "inform_cholesterol": 8,
    "inform_fasting_blood_sugar": 10,
    "inform_resting_ecg": 14,
    "inform_max_heart_rate": 11,
    "inform_exercise_angina": 9,
    "inform_st_depression": 16,
    "inform_st_slope": 17,
    "inform_num_major_vessels": 12,
    "inform_thalassemia": 18,
    "explain_rick": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_heart_disease": 7,
    "risk_assessment_form": 13,
    "utter_begin": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_out_of_scope": 17,
    "utter_rick_explain": 18,
    "utter_risk_result": 19
  },
  "action_text": null,
  "intent_response_key": null
}