{
  "text": {
    " ": 0,
    "c": 342,
    "h": 457,
    "à": 871,
    "o": 693,
    " c": 29,
    "ch": 347,
    "hà": 484,
    "ào": 875,
    "o ": 694,
    " ch": 32,
    "chà": 357,
    "hào": 485,
    "ào ": 876,
    " chà": 37,
    "chào": 358,
    "hào ": 486,
    "x": 851,
    "i": 541,
    "n": 648,
    " x": 215,
    "xi": 852,
    "in": 547,
    "n ": 649,
    " xi": 216,
    "xin": 853,
    "in ": 548,
    " xin": 217,
    "xin ": 854,
    "e": 395,
    "l": 595,
    " h": 75,
    "he": 464,
    "el": 400,
    "ll": 606,
    "lo": 609,
    " he": 78,
    "hel": 467,
    "ell": 401,
    "llo": 607,
    "lo ": 610,
    " hel": 79,
    "hell": 468,
    "ello": 402,
    "llo ": 608,
    "hi": 471,
    "i ": 542,
    " hi": 81,
    "hi ": 472,
    " hi ": 82,
    "b": 311,
    "u": 818,
    "ổ": 1098,
    " b": 9,
    "bu": 323,
    "uổ": 839,
    "ổi": 1099,
    " bu": 15,
    "buổ": 324,
    "uổi": 840,
    "ổi ": 1100,
    " buổ": 16,
    "buổi": 325,
    "uổi ": 841,
    "s": 741,
    "á": 879,
    "g": 421,
    " s": 166,
    "sá": 757,
    "án": 885,
    "ng": 653,
    "g ": 422,
    " sá": 172,
    "sán": 758,
    "áng": 886,
    "ng ": 654,
    " sán": 173,
    "sáng": 759,
    "áng ": 887,
    "ề": 1056,
    "iề": 562,
    "ều": 1057,
    "u ": 819,
    "chi": 351,
    "hiề": 473,
    "iều": 563,
    "ều ": 1058,
    " chi": 34,
    "chiề": 352,
    "hiều": 474,
    "iều ": 564,
    "t": 767,
    "ố": 1083,
    " t": 179,
    "tố": 815,
    "ối": 1087,
    " tố": 206,
    "tối": 816,
    "ối ": 1088,
    " tối": 207,
    "tối ": 817,
    "ó": 924,
    "có": 375,
    "ó ": 925,
    " có": 46,
    "có ": 376,
    " có ": 47,
    "a": 288,
    " a": 4,
    "ai": 290,
    " ai": 5,
    "ai ": 291,
    " ai ": 6,
    "ở": 1113,
    " ở": 265,
    "ở ": 1114,
    " ở ": 266,
    "đ": 949,
    "â": 894,
    "y": 858,
    " đ": 231,
    "đâ": 961,
    "ây": 900,
    "y ": 859,
    " đâ": 240,
    "đây": 962,
    "ây ": 901,
    " đây": 241,
    "đây ": 963,
    "k": 578,
    "ô": 926,
    " k": 92,
    "kh": 580,
    "hô": 500,
    "ôn": 929,
    " kh": 93,
    "khô": 583,
    "hôn": 503,
    "ông": 930,
    " khô": 95,
    "khôn": 584,
    "hông": 504,
    "ông ": 931,
    "ey": 419,
    "hey": 469,
    "ey ": 420,
    " hey": 80,
    "hey ": 470,
    "bo": 320,
    "ot": 701,
    "t ": 768,
    " bo": 13,
    "bot": 321,
    "ot ": 702,
    " bot": 14,
    "bot ": 322,
    "ạ": 1010,
    "m": 620,
    "tạ": 810,
    "ạm": 1017,
    "m ": 621,
    " tạ": 203,
    "tạm": 813,
    "ạm ": 1018,
    " tạm": 205,
    "tạm ": 814,
    "ệ": 1065,
    "bi": 315,
    "iệ": 570,
    "ệt": 1070,
    " bi": 10,
    "biệ": 318,
    "iệt": 573,
    "ệt ": 1071,
    " biệ": 12,
    "biệt": 319,
    "iệt ": 574,
    "by": 326,
    "ye": 860,
    "e ": 396,
    " by": 17,
    "bye": 327,
    "ye ": 861,
    " bye": 18,
    "bye ": 328,
    "ẹ": 1049,
    "hẹ": 526,
    "ẹn": 1050,
    " hẹ": 90,
    "hẹn": 527,
    "ẹn ": 1051,
    " hẹn": 91,
    "hẹn ": 528,
    "ặ": 1046,
    "p": 706,
    " g": 61,
    "gặ": 446,
    "ặp": 1047,
    "p ": 707,
    " gặ": 71,
    "gặp": 447,
    "ặp ": 1048,
    " gặp": 72,
    "gặp ": 448,
    " l": 103,
    "lạ": 617,
    "ại": 1015,
    " lạ": 111,
    "lại": 618,
    "ại ": 1016,
    " lại": 112,
    "lại ": 619,
    "th": 775,
    "ôi": 927,
    " th": 182,
    "thô": 780,
    "hôi": 501,
    "ôi ": 928,
    " thô": 185,
    "thôi": 781,
    "hôi ": 502,
    "đi": 954,
    " đi": 235,
    "đi ": 955,
    " đi ": 236,
    "é": 906,
    " n": 128,
    "nh": 665,
    "hé": 490,
    "é ": 907,
    " nh": 137,
    "nhé": 669,
    "hé ": 491,
    " nhé": 139,
    "nhé ": 670,
    "tô": 807,
    " tô": 201,
    "tôi": 808,
    " tôi": 202,
    "tôi ": 809,
    "ú": 936,
    "hú": 508,
    "úc": 937,
    "c ": 343,
    "chú": 363,
    "húc": 509,
    "úc ": 938,
    " chú": 40,
    "chúc": 364,
    "húc ": 510,
    "ủ": 1120,
    "gủ": 452,
    "ủ ": 1121,
    " ng": 131,
    "ngủ": 661,
    "gủ ": 453,
    " ngủ": 135,
    "ngủ ": 662,
    "go": 435,
    "on": 699,
    "ngo": 657,
    "gon": 436,
    "on ": 700,
    " ngo": 133,
    "ngon": 658,
    "gon ": 437,
    "đú": 968,
    "ún": 939,
    " đú": 246,
    "đún": 969,
    "úng": 940,
    " đún": 247,
    "đúng": 970,
    "úng ": 941,
    "v": 842,
    "ậ": 1037,
    " v": 208,
    "vậ": 848,
    "ậy": 1038,
    " vậ": 213,
    "vậy": 849,
    "ậy ": 1039,
    " vậy": 214,
    "vậy ": 850,
    "ả": 1021,
    " p": 152,
    "ph": 711,
    "hả": 520,
    "ải": 1023,
    " ph": 155,
    "phả": 712,
    "hải": 521,
    "ải ": 1024,
    " phả": 156,
    "phải": 713,
    "hải ": 522,
    "vâ": 843,
    "ân": 897,
    " vâ": 209,
    "vân": 844,
    "âng": 898,
    " vân": 210,
    "vâng": 845,
    "âng ": 899,
    "í": 917,
    "hí": 495,
    "ín": 921,
    "h ": 458,
    "chí": 361,
    "hín": 498,
    "ính": 922,
    "nh ": 666,
    " chí": 39,
    "chín": 362,
    "hính": 499,
    "ính ": 923,
    "xá": 855,
    "ác": 881,
    " xá": 218,
    "xác": 856,
    "ác ": 882,
    " xác": 219,
    "xác ": 857,
    "ồ": 1091,
    "đồ": 981,
    "ồn": 1095,
    " đồ": 255,
    "đồn": 983,
    "ồng": 1096,
    " đồn": 257,
    "đồng": 984,
    "ồng ": 1097,
    "ý": 944,
    " ý": 226,
    "ý ": 945,
    " ý ": 227,
    "ừ": 1127,
    " ừ": 267,
    "ừm": 1128,
    " ừm": 268,
    "ừm ": 1129,
    " ừm ": 269,
    "ế": 1052,
    "iế": 559,
    "ết": 1054,
    "biế": 316,
    "iết": 560,
    "ết ": 1055,
    " biế": 11,
    "biết": 317,
    "iết ": 561,
    "ớ": 1103,
    "hớ": 539,
    "ớ ": 1104,
    "nhớ": 675,
    "hớ ": 540,
    " nhớ": 142,
    "nhớ ": 676,
    "ỏ": 1079,
    "bỏ": 340,
    "ỏ ": 1080,
    " bỏ": 27,
    "bỏ ": 341,
    " bỏ ": 28,
    "q": 714,
    " q": 157,
    "qu": 715,
    "ua": 820,
    "a ": 289,
    " qu": 158,
    "qua": 716,
    "ua ": 821,
    " qua": 159,
    "qua ": 717,
    " m": 113,
    "mu": 633,
    "uố": 836,
    "ốn": 1089,
    " mu": 118,
    "muố": 634,
    "uốn": 837,
    "ốn ": 1090,
    " muố": 119,
    "muốn": 635,
    "uốn ": 838,
    "cu": 369,
    "un": 825,
    " cu": 42,
    "cun": 370,
    "ung": 826,
    " cun": 43,
    "cung": 371,
    "ung ": 827,
    "ấ": 1027,
    "cấ": 385,
    "ấp": 1028,
    " cấ": 54,
    "cấp": 386,
    "ấp ": 1029,
    " cấp": 55,
    "cấp ": 387,
    "sa": 742,
    " sa": 167,
    "sai": 743,
    " sai": 168,
    "sai ": 744,
    "r": 720,
    " r": 161,
    "rồ": 738,
    "ồi": 1093,
    " rồ": 164,
    "rồi": 739,
    "ồi ": 1094,
    " rồi": 165,
    "rồi ": 740,
    "ể": 1059,
    "ki": 587,
    "iể": 565,
    "ểm": 1061,
    " ki": 97,
    "kiể": 588,
    "iểm": 566,
    "ểm ": 1062,
    " kiể": 98,
    "kiểm": 589,
    "iểm ": 567,
    "tr": 791,
    "ra": 726,
    " tr": 191,
    "tra": 792,
    "ra ": 727,
    " tra": 192,
    "tra ": 793,
    "gu": 438,
    "uy": 828,
    "ngu": 659,
    "guy": 439,
    "uy ": 829,
    " ngu": 134,
    "nguy": 660,
    "guy ": 440,
    "ơ": 992,
    "cơ": 377,
    "ơ ": 993,
    " cơ": 48,
    "cơ ": 378,
    " cơ ": 49,
    "bệ": 335,
    "ện": 1066,
    " bệ": 23,
    "bện": 336,
    "ệnh": 1068,
    " bện": 24,
    "bệnh": 337,
    "ệnh ": 1069,
    "ti": 788,
    "im": 545,
    " ti": 189,
    "tim": 789,
    "im ": 546,
    " tim": 190,
    "tim ": 790,
    "đá": 958,
    " đá": 238,
    "đán": 959,
    "ánh": 888,
    " đán": 239,
    "đánh": 960,
    "ánh ": 889,
    "gi": 426,
    "iá": 551,
    "á ": 880,
    " gi": 62,
    "giá": 427,
    "iá ": 552,
    " giá": 63,
    "giá ": 428,
    "ứ": 1124,
    "sứ": 764,
    "ức": 1125,
    " sứ": 177,
    "sức": 765,
    "ức ": 1126,
    " sức": 178,
    "sức ": 766,
    "hỏ": 536,
    "ỏe": 1081,
    "khỏ": 585,
    "hỏe": 537,
    "ỏe ": 1082,
    " khỏ": 96,
    "khỏe": 586,
    "hỏe ": 538,
    "mạ": 642,
    "ạc": 1011,
    " mạ": 124,
    "mạc": 643,
    "ạch": 1013,
    "ch ": 348,
    " mạc": 125,
    "mạch": 644,
    "ạch ": 1014,
    "ị": 1072,
    "bị": 338,
    "ị ": 1073,
    " bị": 25,
    "bị ": 339,
    " bị ": 26,
    "là": 613,
    "àm": 873,
    " là": 108,
    "làm": 615,
    "àm ": 874,
    " làm": 110,
    "làm ": 616,
    "te": 769,
    "es": 412,
    "st": 753,
    " te": 180,
    "tes": 773,
    "est": 413,
    "st ": 754,
    " tes": 181,
    "test": 774,
    "est ": 414,
    "ec": 397,
    "ck": 367,
    "k ": 579,
    "che": 349,
    "hec": 465,
    "eck": 398,
    "ck ": 368,
    " che": 33,
    "chec": 350,
    "heck": 466,
    "eck ": 399,
    "ắ": 1040,
    "bắ": 332,
    "ắt": 1044,
    " bắ": 21,
    "bắt": 333,
    "ắt ": 1045,
    " bắt": 22,
    "bắt ": 334,
    "ầ": 1034,
    "đầ": 976,
    "ầu": 1035,
    " đầ": 251,
    "đầu": 977,
    "ầu ": 1036,
    " đầu": 252,
    "đầu ": 978,
    "ã": 902,
    "hã": 487,
    "ãy": 904,
    " hã": 86,
    "hãy": 488,
    "ãy ": 905,
    " hãy": 87,
    "hãy ": 489,
    "iú": 553,
    "úp": 942,
    "giú": 429,
    "iúp": 554,
    "úp ": 943,
    " giú": 64,
    "giúp": 430,
    "iúp ": 555,
    "kế": 590,
    " kế": 99,
    "kết": 591,
    " kết": 100,
    "kết ": 592,
    "uả": 834,
    "ả ": 1022,
    "quả": 718,
    "uả ": 835,
    " quả": 160,
    "quả ": 719,
    "củ": 388,
    "ủa": 1122,
    " củ": 56,
    "của": 389,
    "ủa ": 1123,
    " của": 57,
    "của ": 390,
    "à ": 872,
    "là ": 614,
    " là ": 109,
    "ì": 915,
    "gì": 441,
    "ì ": 916,
    " gì": 67,
    "gì ": 442,
    " gì ": 68,
    "iả": 556,
    "giả": 431,
    "iải": 557,
    " giả": 65,
    "giải": 432,
    "iải ": 558,
    "íc": 918,
    "thí": 778,
    "híc": 496,
    "ích": 919,
    " thí": 184,
    "thíc": 779,
    "hích": 497,
    "ích ": 920,
    "ca": 344,
    "ao": 301,
    " ca": 30,
    "cao": 345,
    "ao ": 302,
    " cao": 31,
    "cao ": 346,
    "tại": 811,
    " tại": 204,
    "tại ": 812,
    "sao": 745,
    " sao": 169,
    "sao ": 746,
    "nà": 680,
    "ày": 877,
    " nà": 143,
    "này": 683,
    "ày ": 878,
    " này": 145,
    "này ": 684,
    "ĩ": 989,
    "gh": 423,
    "hĩ": 511,
    "ĩa": 990,
    "ngh": 655,
    "ghĩ": 424,
    "hĩa": 512,
    "ĩa ": 991,
    " ngh": 132,
    "nghĩ": 656,
    "ghĩa": 425,
    "hĩa ": 513,
    "đó": 966,
    " đó": 244,
    "đó ": 967,
    " đó ": 245,
    "để": 979,
    "ể ": 1060,
    " để": 253,
    "để ": 980,
    " để ": 254,
    "ểu": 1063,
    "hiể": 475,
    "iểu": 568,
    "ểu ": 1064,
    " hiể": 83,
    "hiểu": 476,
    "iểu ": 569,
    "cả": 382,
    "ảm": 1025,
    " cả": 52,
    "cảm": 383,
    "ảm ": 1026,
    " cảm": 53,
    "cảm ": 384,
    " ơ": 262,
    "ơn": 996,
    " ơn": 263,
    "ơn ": 997,
    " ơn ": 264,
    "cá": 372,
    "ám": 883,
    " cá": 44,
    "cám": 373,
    "ám ": 884,
    " cám": 45,
    "cám ": 374,
    "bạ": 329,
    "ạn": 1019,
    " bạ": 19,
    "bạn": 330,
    "ạn ": 1020,
    " bạn": 20,
    "bạn ": 331,
    "rấ": 735,
    "ất": 1030,
    " rấ": 162,
    "rất": 736,
    "ất ": 1031,
    " rất": 163,
    "rất ": 737,
    "nhi": 667,
    " nhi": 138,
    "nhiề": 668,
    "vì": 846,
    " vì": 211,
    "vì ": 847,
    " vì ": 212,
    "đã": 964,
    "ã ": 903,
    " đã": 242,
    "đã ": 965,
    " đã ": 243,
    "ỡ": 1115,
    "đỡ": 987,
    "ỡ ": 1116,
    " đỡ": 260,
    "đỡ ": 988,
    " đỡ ": 261,
    "kể": 593,
    " kể": 101,
    "kể ": 594,
    " kể ": 102,
    "hu": 480,
    "yệ": 868,
    "chu": 355,
    "huy": 481,
    "uyệ": 832,
    "yện": 869,
    "ện ": 1067,
    " chu": 36,
    "chuy": 356,
    "huyệ": 483,
    "uyện": 833,
    "yện ": 870,
    "ư": 998,
    "ờ": 1107,
    "cư": 379,
    "ườ": 1002,
    "ời": 1108,
    " cư": 50,
    "cườ": 380,
    "ười": 1003,
    "ời ": 1109,
    " cườ": 51,
    "cười": 381,
    "ười ": 1004,
    "ê": 908,
    " y": 220,
    "yê": 862,
    "êu": 913,
    " yê": 221,
    "yêu": 863,
    "êu ": 914,
    " yêu": 222,
    "yêu ": 864,
    "hể": 531,
    "thể": 786,
    "hể ": 532,
    " thể": 188,
    "thể ": 787,
    "hơ": 514,
    "ơi": 994,
    "chơ": 365,
    "hơi": 515,
    "ơi ": 995,
    " chơ": 41,
    "chơi": 366,
    "hơi ": 516,
    "hạ": 517,
    "nhạ": 671,
    "hạc": 518,
    "ạc ": 1012,
    " nhạ": 140,
    "nhạc": 672,
    "hạc ": 519,
    "nê": 685,
    "ên": 909,
    " nê": 146,
    "nên": 686,
    "ên ": 910,
    " nên": 147,
    "nên ": 687,
    "ă": 946,
    " ă": 228,
    "ăn": 947,
    " ăn": 229,
    "ăn ": 948,
    " ăn ": 230,
    "hế": 529,
    "ế ": 1053,
    "thế": 784,
    "hế ": 530,
    " thế": 187,
    "thế ": 785,
    "nào": 681,
    " nào": 144,
    "nào ": 682,
    "nấ": 688,
    "ấu": 1032,
    " nấ": 148,
    "nấu": 689,
    "ấu ": 1033,
    " nấu": 149,
    "nấu ": 690,
    "tê": 801,
    " tê": 197,
    "tên": 802,
    " tên": 198,
    "tên ": 803,
    "an": 297,
    " an": 7,
    "an ": 298,
    " an ": 8,
    "ù": 932,
    "hù": 505,
    "ùn": 933,
    " hù": 88,
    "hùn": 506,
    "ùng": 934,
    " hùn": 89,
    "hùng": 507,
    "ùng ": 935,
    "ọ": 1076,
    "gọ": 449,
    "ọi": 1077,
    " gọ": 73,
    "gọi": 450,
    "ọi ": 1078,
    " gọi": 74,
    "gọi ": 451,
    "li": 603,
    " li": 104,
    "lin": 604,
    "inh": 549,
    " lin": 105,
    "linh": 605,
    "inh ": 550,
    "mi": 628,
    " mi": 116,
    "min": 631,
    " min": 117,
    "minh": 632,
    "na": 650,
    "am": 295,
    " na": 129,
    "nam": 651,
    "am ": 296,
    " nam": 130,
    "nam ": 652,
    "ran": 728,
    "ang": 299,
    "tran": 794,
    "rang": 729,
    "ang ": 300,
    "pe": 708,
    "et": 416,
    "er": 406,
    "r ": 721,
    " pe": 153,
    "pet": 709,
    "ete": 417,
    "ter": 770,
    "er ": 407,
    " pet": 154,
    "pete": 710,
    "eter": 418,
    "ter ": 771,
    "ma": 622,
    "ar": 303,
    "ry": 733,
    " ma": 114,
    "mar": 623,
    "ary": 304,
    "ry ": 734,
    " mar": 115,
    "mary": 624,
    "ary ": 305,
    "_": 274,
    " _": 1,
    "__": 279,
    "_n": 285,
    "nu": 677,
    "um": 822,
    "mb": 625,
    "be": 312,
    "r_": 722,
    "_ ": 275,
    " __": 2,
    "__n": 283,
    "_nu": 286,
    "num": 678,
    "umb": 823,
    "mbe": 626,
    "ber": 313,
    "er_": 408,
    "r__": 723,
    "__ ": 280,
    " __n": 3,
    "__nu": 284,
    "_num": 287,
    "numb": 679,
    "umbe": 824,
    "mber": 627,
    "ber_": 314,
    "er__": 409,
    "r__ ": 724,
    "tu": 795,
    " tu": 193,
    "tuổ": 796,
    " tuổ": 194,
    "tuổi": 797,
    "áu": 892,
    "sáu": 760,
    "áu ": 893,
    " sáu": 174,
    "sáu ": 761,
    "mư": 639,
    "ươ": 999,
    " mư": 122,
    "mươ": 640,
    "ươi": 1000,
    " mươ": 123,
    "mươi": 641,
    "ươi ": 1001,
    "ha": 459,
    " ha": 76,
    "hai": 460,
    " hai": 77,
    "hai ": 461,
    "ợ": 1117,
    "đư": 971,
    "ượ": 1007,
    "ợc": 1118,
    " đư": 248,
    "đượ": 974,
    "ược": 1008,
    "ợc ": 1119,
    " đượ": 250,
    "được": 975,
    "ược ": 1009,
    "ữ": 1130,
    "nữ": 691,
    "ữ ": 1131,
    " nữ": 150,
    "nữ ": 692,
    " nữ ": 151,
    "iớ": 575,
    "ới": 1105,
    "giớ": 433,
    "iới": 576,
    "ới ": 1106,
    " giớ": 66,
    "giới": 434,
    "iới ": 577,
    "tí": 804,
    " tí": 199,
    "tín": 805,
    " tín": 200,
    "tính": 806,
    "đa": 950,
    "au": 309,
    " đa": 232,
    "đau": 952,
    "au ": 310,
    " đau": 234,
    "đau ": 953,
    "ự": 1132,
    "gự": 454,
    "ực": 1133,
    "ngự": 663,
    "gực": 455,
    "ực ": 1134,
    " ngự": 136,
    "ngực": 664,
    "gực ": 456,
    "oạ": 703,
    " lo": 106,
    "loạ": 611,
    "oại": 704,
    " loạ": 107,
    "loại": 612,
    "oại ": 705,
    "yế": 865,
    " hu": 84,
    "uyế": 830,
    "yết": 866,
    " huy": 85,
    "huyế": 482,
    "uyết": 831,
    "yết ": 867,
    " á": 223,
    "áp": 890,
    " áp": 224,
    "áp ": 891,
    " áp ": 225,
    "ho": 477,
    "ol": 695,
    "le": 600,
    "ro": 730,
    "l ": 596,
    "cho": 353,
    "hol": 478,
    "ole": 697,
    "les": 601,
    "ste": 755,
    "ero": 410,
    "rol": 731,
    "ol ": 696,
    " cho": 35,
    "chol": 354,
    "hole": 479,
    "oles": 698,
    "lest": 602,
    "este": 415,
    "ster": 756,
    "tero": 772,
    "erol": 411,
    "rol ": 732,
    "mứ": 645,
    " mứ": 126,
    "mức": 646,
    " mức": 127,
    "mức ": 647,
    "ờn": 1110,
    "đườ": 972,
    "ườn": 1005,
    "ờng": 1111,
    " đườ": 249,
    "đườn": 973,
    "ường": 1006,
    "ờng ": 1112,
    "điệ": 956,
    "iện": 571,
    " điệ": 237,
    "điện": 957,
    "iện ": 572,
    "tâ": 798,
    "âm": 895,
    " tâ": 195,
    "tâm": 799,
    "âm ": 896,
    " tâm": 196,
    "tâm ": 800,
    "ồ ": 1092,
    "đồ ": 982,
    " đồ ": 256,
    "hị": 533,
    "ịp": 1074,
    "nhị": 673,
    "hịp": 534,
    "ịp ": 1075,
    " nhị": 141,
    "nhịp": 674,
    "hịp ": 535,
    "đa ": 951,
    " đa ": 233,
    "hắ": 523,
    "thắ": 782,
    "hắt": 524,
    " thắ": 186,
    "thắt": 783,
    "hắt ": 525,
    "khi": 581,
    " khi": 94,
    "khi ": 582,
    "gắ": 443,
    "ắn": 1041,
    " gắ": 69,
    "gắn": 444,
    "ắng": 1042,
    " gắn": 70,
    "gắng": 445,
    "ắng ": 1043,
    " st": 170,
    " st ": 171,
    "hê": 492,
    "chê": 359,
    "hên": 493,
    "ênh": 911,
    " chê": 38,
    "chên": 360,
    "hênh": 494,
    "ênh ": 912,
    ".": 270,
    "_.": 276,
    "._": 271,
    "__.": 281,
    "_._": 277,
    ".__": 272,
    "r__.": 725,
    "__._": 282,
    "_.__": 278,
    ".__n": 273,
    "ộ": 1101,
    "độ": 985,
    "ộ ": 1102,
    " độ": 258,
    "độ ": 986,
    " độ ": 259,
    "d": 391,
    " d": 58,
    "dố": 392,
    "ốc": 1085,
    " dố": 59,
    "dốc": 393,
    "ốc ": 1086,
    " dốc": 60,
    "dốc ": 394,
    "số": 762,
    "ố ": 1084,
    " số": 175,
    "số ": 763,
    " số ": 176,
    "má": 636,
    " má": 120,
    "máu": 637,
    " máu": 121,
    "máu ": 638,
    "al": 292,
    "la": 597,
    "as": 306,
    "ss": 750,
    "se": 747,
    "em": 403,
    "ia": 543,
    "tha": 776,
    "hal": 462,
    "ala": 293,
    "las": 598,
    "ass": 307,
    "sse": 751,
    "sem": 748,
    "emi": 404,
    "mia": 629,
    "ia ": 544,
    " tha": 183,
    "thal": 777,
    "hala": 463,
    "alas": 294,
    "lass": 599,
    "asse": 308,
    "ssem": 752,
    "semi": 749,
    "emia": 405,
    "mia ": 630
  },
  "response": null,
  "action_text": null
}