{
  "text": {
    " ": 0,
    "c": 351,
    "h": 480,
    "à": 915,
    "o": 730,
    " c": 27,
    "ch": 356,
    "hà": 514,
    "ào": 919,
    "o ": 731,
    " ch": 30,
    "chà": 366,
    "hào": 515,
    "ào ": 920,
    " chà": 35,
    "chào": 367,
    "hào ": 516,
    "x": 892,
    "i": 573,
    "n": 680,
    " x": 208,
    "xi": 896,
    "in": 579,
    "n ": 681,
    " xi": 209,
    "xin": 897,
    "in ": 580,
    " xin": 210,
    "xin ": 898,
    "e": 411,
    "l": 632,
    " h": 76,
    "he": 491,
    "el": 419,
    "ll": 640,
    "lo": 643,
    " he": 80,
    "hel": 494,
    "ell": 420,
    "llo": 641,
    "lo ": 644,
    " hel": 81,
    "hell": 495,
    "ello": 421,
    "llo ": 642,
    "hi": 498,
    "i ": 574,
    " hi": 83,
    "hi ": 499,
    " hi ": 84,
    "b": 320,
    "u": 855,
    "ổ": 1158,
    " b": 7,
    "bu": 332,
    "uổ": 877,
    "ổi": 1159,
    " bu": 13,
    "buổ": 333,
    "uổi": 878,
    "ổi ": 1160,
    " buổ": 14,
    "buổi": 334,
    "uổi ": 879,
    "s": 779,
    "á": 923,
    "g": 441,
    " s": 160,
    "sá": 797,
    "án": 929,
    "ng": 686,
    "g ": 442,
    " sá": 166,
    "sán": 798,
    "áng": 930,
    "ng ": 687,
    " sán": 167,
    "sáng": 799,
    "áng ": 931,
    "ề": 1115,
    "iề": 597,
    "ều": 1116,
    "u ": 856,
    "chi": 360,
    "hiề": 500,
    "iều": 598,
    "ều ": 1117,
    " chi": 32,
    "chiề": 361,
    "hiều": 501,
    "iều ": 599,
    "t": 807,
    "ố": 1143,
    " t": 173,
    "tố": 852,
    "ối": 1147,
    " tố": 199,
    "tối": 853,
    "ối ": 1148,
    " tối": 200,
    "tối ": 854,
    "ó": 970,
    "có": 391,
    "ó ": 971,
    " có": 46,
    "có ": 392,
    " có ": 47,
    "a": 299,
    " a": 4,
    "ai": 301,
    " ai": 5,
    "ai ": 302,
    " ai ": 6,
    "ở": 1170,
    " ở": 265,
    "ở ": 1171,
    " ở ": 266,
    "đ": 993,
    "â": 938,
    "y": 905,
    " đ": 223,
    "đâ": 1013,
    "ây": 944,
    "y ": 906,
    " đâ": 238,
    "đây": 1014,
    "ây ": 945,
    " đây": 239,
    "đây ": 1015,
    "k": 615,
    "ô": 974,
    " k": 92,
    "kh": 617,
    "hô": 530,
    "ôn": 977,
    " kh": 93,
    "khô": 620,
    "hôn": 533,
    "ông": 978,
    " khô": 95,
    "khôn": 621,
    "hông": 534,
    "ông ": 979,
    "ey": 439,
    "hey": 496,
    "ey ": 440,
    " hey": 82,
    "hey ": 497,
    "bo": 329,
    "ot": 738,
    "t ": 808,
    " bo": 11,
    "bot": 330,
    "ot ": 739,
    " bot": 12,
    "bot ": 331,
    "ạ": 1067,
    "m": 657,
    "tạ": 847,
    "ạm": 1074,
    "m ": 658,
    " tạ": 196,
    "tạm": 850,
    "ạm ": 1075,
    " tạm": 198,
    "tạm ": 851,
    "ệ": 1124,
    "bi": 324,
    "iệ": 605,
    "ệt": 1131,
    " bi": 8,
    "biệ": 327,
    "iệt": 610,
    "ệt ": 1132,
    " biệ": 10,
    "biệt": 328,
    "iệt ": 611,
    "by": 335,
    "ye": 907,
    "e ": 412,
    " by": 15,
    "bye": 336,
    "ye ": 908,
    " bye": 16,
    "bye ": 337,
    "ẹ": 1108,
    "hẹ": 553,
    "ẹn": 1109,
    " hẹ": 90,
    "hẹn": 554,
    "ẹn ": 1110,
    " hẹn": 91,
    "hẹn ": 555,
    "ặ": 1105,
    "p": 745,
    " g": 64,
    "gặ": 472,
    "ặp": 1106,
    "p ": 746,
    " gặ": 74,
    "gặp": 473,
    "ặp ": 1107,
    " gặp": 75,
    "gặp ": 474,
    " l": 103,
    "lạ": 654,
    "ại": 1072,
    " lạ": 111,
    "lại": 655,
    "ại ": 1073,
    " lại": 112,
    "lại ": 656,
    "th": 814,
    "ôi": 975,
    " th": 176,
    "thô": 819,
    "hôi": 531,
    "ôi ": 976,
    " thô": 179,
    "thôi": 820,
    "hôi ": 532,
    "đi": 1002,
    " đi": 230,
    "đi ": 1003,
    " đi ": 231,
    "é": 950,
    " n": 124,
    "nh": 702,
    "hé": 520,
    "é ": 951,
    " nh": 133,
    "nhé": 706,
    "hé ": 521,
    " nhé": 135,
    "nhé ": 707,
    "tô": 844,
    " tô": 194,
    "tôi": 845,
    " tôi": 195,
    "tôi ": 846,
    "ú": 980,
    "hú": 535,
    "úc": 981,
    "c ": 352,
    "chú": 372,
    "húc": 536,
    "úc ": 982,
    " chú": 38,
    "chúc": 373,
    "húc ": 537,
    "ủ": 1180,
    "gủ": 475,
    "ủ ": 1181,
    " ng": 127,
    "ngủ": 698,
    "gủ ": 476,
    " ngủ": 131,
    "ngủ ": 699,
    "go": 461,
    "on": 736,
    "ngo": 694,
    "gon": 462,
    "on ": 737,
    " ngo": 129,
    "ngon": 695,
    "gon ": 463,
    "đú": 1022,
    "ún": 983,
    " đú": 245,
    "đún": 1023,
    "úng": 984,
    " đún": 246,
    "đúng": 1024,
    "úng ": 985,
    "v": 883,
    "ậ": 1096,
    " v": 201,
    "vậ": 889,
    "ậy": 1097,
    " vậ": 206,
    "vậy": 890,
    "ậy ": 1098,
    " vậy": 207,
    "vậy ": 891,
    "ả": 1080,
    " p": 148,
    "ph": 747,
    "hả": 547,
    "ải": 1082,
    " ph": 149,
    "phả": 748,
    "hải": 548,
    "ải ": 1083,
    " phả": 150,
    "phải": 749,
    "hải ": 549,
    "vâ": 884,
    "ân": 941,
    " vâ": 202,
    "vân": 885,
    "âng": 942,
    " vân": 203,
    "vâng": 886,
    "âng ": 943,
    "í": 963,
    "hí": 525,
    "ín": 967,
    "h ": 481,
    "chí": 370,
    "hín": 528,
    "ính": 968,
    "nh ": 703,
    " chí": 37,
    "chín": 371,
    "hính": 529,
    "ính ": 969,
    "xá": 899,
    "ác": 925,
    " xá": 211,
    "xác": 900,
    "ác ": 926,
    " xác": 212,
    "xác ": 901,
    "ồ": 1151,
    "đồ": 1036,
    "ồn": 1155,
    " đồ": 255,
    "đồn": 1038,
    "ồng": 1156,
    " đồn": 257,
    "đồng": 1039,
    "ồng ": 1157,
    "ý": 988,
    " ý": 218,
    "ý ": 989,
    " ý ": 219,
    "ừ": 1187,
    " ừ": 267,
    "ừm": 1188,
    " ừm": 268,
    "ừm ": 1189,
    " ừm ": 269,
    "ế": 1111,
    "iế": 594,
    "ết": 1113,
    "biế": 325,
    "iết": 595,
    "ết ": 1114,
    " biế": 9,
    "biết": 326,
    "iết ": 596,
    "ớ": 1163,
    "hớ": 568,
    "ớ ": 1164,
    "nhớ": 712,
    "hớ ": 569,
    " nhớ": 138,
    "nhớ ": 713,
    "ỏ": 1139,
    "bỏ": 349,
    "ỏ ": 1140,
    " bỏ": 25,
    "bỏ ": 350,
    " bỏ ": 26,
    "q": 750,
    " q": 151,
    "qu": 751,
    "ua": 857,
    "a ": 300,
    " qu": 152,
    "qua": 752,
    "ua ": 858,
    " qua": 153,
    "qua ": 753,
    " m": 113,
    "mu": 665,
    "uố": 874,
    "ốn": 1149,
    " mu": 114,
    "muố": 666,
    "uốn": 875,
    "ốn ": 1150,
    " muố": 115,
    "muốn": 667,
    "uốn ": 876,
    "cu": 385,
    "un": 865,
    " cu": 42,
    "cun": 386,
    "ung": 866,
    " cun": 43,
    "cung": 387,
    "ung ": 867,
    "ấ": 1086,
    "cấ": 401,
    "ấp": 1087,
    " cấ": 54,
    "cấp": 402,
    "ấp ": 1088,
    " cấp": 55,
    "cấp ": 403,
    "sa": 780,
    " sa": 161,
    "sai": 781,
    " sai": 162,
    "sai ": 782,
    "r": 757,
    " r": 155,
    "rồ": 776,
    "ồi": 1153,
    " rồ": 158,
    "rồi": 777,
    "ồi ": 1154,
    " rồi": 159,
    "rồi ": 778,
    "ể": 1118,
    "ki": 624,
    "iể": 600,
    "ểm": 1120,
    " ki": 97,
    "kiể": 625,
    "iểm": 601,
    "ểm ": 1121,
    " kiể": 98,
    "kiểm": 626,
    "iểm ": 602,
    "tr": 830,
    "ra": 762,
    " tr": 185,
    "tra": 831,
    "ra ": 763,
    " tra": 186,
    "tra ": 832,
    "gu": 464,
    "uy": 868,
    "ngu": 696,
    "guy": 465,
    "uy ": 869,
    " ngu": 130,
    "nguy": 697,
    "guy ": 466,
    "ơ": 1047,
    "cơ": 393,
    "ơ ": 1048,
    " cơ": 48,
    "cơ ": 394,
    " cơ ": 49,
    "bệ": 344,
    "ện": 1127,
    " bệ": 21,
    "bện": 345,
    "ệnh": 1129,
    " bện": 22,
    "bệnh": 346,
    "ệnh ": 1130,
    "ti": 827,
    "im": 577,
    " ti": 183,
    "tim": 828,
    "im ": 578,
    " tim": 184,
    "tim ": 829,
    "đá": 1010,
    " đá": 236,
    "đán": 1011,
    "ánh": 932,
    " đán": 237,
    "đánh": 1012,
    "ánh ": 933,
    "gi": 450,
    "iá": 586,
    "á ": 924,
    " gi": 65,
    "giá": 453,
    "iá ": 587,
    " giá": 66,
    "giá ": 454,
    "ứ": 1184,
    "sứ": 804,
    "ức": 1185,
    " sứ": 171,
    "sức": 805,
    "ức ": 1186,
    " sức": 172,
    "sức ": 806,
    "hỏ": 565,
    "ỏe": 1141,
    "khỏ": 622,
    "hỏe": 566,
    "ỏe ": 1142,
    " khỏ": 96,
    "khỏe": 623,
    "hỏe ": 567,
    "mạ": 674,
    "ạc": 1068,
    " mạ": 120,
    "mạc": 675,
    "ạch": 1070,
    "ch ": 357,
    " mạc": 121,
    "mạch": 676,
    "ạch ": 1071,
    "ị": 1135,
    "bị": 347,
    "ị ": 1136,
    " bị": 23,
    "bị ": 348,
    " bị ": 24,
    "là": 647,
    "àm": 917,
    " là": 106,
    "làm": 649,
    "àm ": 918,
    " làm": 108,
    "làm ": 650,
    "te": 809,
    "es": 432,
    "st": 793,
    " te": 174,
    "tes": 812,
    "est": 433,
    "st ": 794,
    " tes": 175,
    "test": 813,
    "est ": 434,
    "ec": 416,
    "ck": 383,
    "k ": 616,
    "che": 358,
    "hec": 492,
    "eck": 417,
    "ck ": 384,
    " che": 31,
    "chec": 359,
    "heck": 493,
    "eck ": 418,
    "ắ": 1099,
    "bắ": 341,
    "ắt": 1103,
    " bắ": 19,
    "bắt": 342,
    "ắt ": 1104,
    " bắt": 20,
    "bắt ": 343,
    "ầ": 1093,
    "đầ": 1031,
    "ầu": 1094,
    " đầ": 251,
    "đầu": 1032,
    "ầu ": 1095,
    " đầu": 252,
    "đầu ": 1033,
    "ã": 946,
    "hã": 517,
    "ãy": 948,
    " hã": 88,
    "hãy": 518,
    "ãy ": 949,
    " hãy": 89,
    "hãy ": 519,
    "iú": 588,
    "úp": 986,
    "giú": 455,
    "iúp": 589,
    "úp ": 987,
    " giú": 67,
    "giúp": 456,
    "iúp ": 590,
    "kế": 627,
    " kế": 99,
    "kết": 628,
    " kết": 100,
    "kết ": 629,
    "uả": 872,
    "ả ": 1081,
    "quả": 755,
    "uả ": 873,
    " quả": 154,
    "quả ": 756,
    "củ": 404,
    "ủa": 1182,
    " củ": 56,
    "của": 405,
    "ủa ": 1183,
    " của": 57,
    "của ": 406,
    "à ": 916,
    "là ": 648,
    " là ": 107,
    "ì": 961,
    "gì": 467,
    "ì ": 962,
    " gì": 70,
    "gì ": 468,
    " gì ": 71,
    "iả": 591,
    "giả": 457,
    "iải": 592,
    " giả": 68,
    "giải": 458,
    "iải ": 593,
    "íc": 964,
    "thí": 817,
    "híc": 526,
    "ích": 965,
    " thí": 178,
    "thíc": 818,
    "hích": 527,
    "ích ": 966,
    "ca": 353,
    "ao": 313,
    " ca": 28,
    "cao": 354,
    "ao ": 314,
    " cao": 29,
    "cao ": 355,
    "tại": 848,
    " tại": 197,
    "tại ": 849,
    "sao": 783,
    " sao": 163,
    "sao ": 784,
    "nà": 717,
    "ày": 921,
    " nà": 139,
    "này": 720,
    "ày ": 922,
    " này": 141,
    "này ": 721,
    "ĩ": 1044,
    "gh": 443,
    "hĩ": 538,
    "ĩa": 1045,
    "ngh": 688,
    "ghĩ": 446,
    "hĩa": 539,
    "ĩa ": 1046,
    " ngh": 128,
    "nghĩ": 690,
    "ghĩa": 447,
    "hĩa ": 540,
    "đó": 1018,
    " đó": 242,
    "đó ": 1019,
    " đó ": 243,
    "để": 1034,
    "ể ": 1119,
    " để": 253,
    "để ": 1035,
    " để ": 254,
    "ểu": 1122,
    "hiể": 502,
    "iểu": 603,
    "ểu ": 1123,
    " hiể": 85,
    "hiểu": 503,
    "iểu ": 604,
    "cả": 398,
    "ảm": 1084,
    " cả": 52,
    "cảm": 399,
    "ảm ": 1085,
    " cảm": 53,
    "cảm ": 400,
    " ơ": 262,
    "ơn": 1051,
    " ơn": 263,
    "ơn ": 1052,
    " ơn ": 264,
    "cá": 388,
    "ám": 927,
    " cá": 44,
    "cám": 389,
    "ám ": 928,
    " cám": 45,
    "cám ": 390,
    "bạ": 338,
    "ạn": 1076,
    " bạ": 17,
    "bạn": 339,
    "ạn ": 1077,
    " bạn": 18,
    "bạn ": 340,
    "rấ": 773,
    "ất": 1089,
    " rấ": 156,
    "rất": 774,
    "ất ": 1090,
    " rất": 157,
    "rất ": 775,
    "nhi": 704,
    " nhi": 134,
    "nhiề": 705,
    "vì": 887,
    " vì": 204,
    "vì ": 888,
    " vì ": 205,
    "đã": 1016,
    "ã ": 947,
    " đã": 240,
    "đã ": 1017,
    " đã ": 241,
    "ỡ": 1172,
    "đỡ": 1042,
    "ỡ ": 1173,
    " đỡ": 260,
    "đỡ ": 1043,
    " đỡ ": 261,
    "kể": 630,
    " kể": 101,
    "kể ": 631,
    " kể ": 102,
    "hu": 509,
    "yệ": 912,
    "chu": 364,
    "huy": 510,
    "uyệ": 870,
    "yện": 913,
    "ện ": 1128,
    " chu": 34,
    "chuy": 365,
    "huyệ": 511,
    "uyện": 871,
    "yện ": 914,
    "ư": 1055,
    "ờ": 1167,
    "cư": 395,
    "ườ": 1061,
    "ời": 1168,
    " cư": 50,
    "cườ": 396,
    "ười": 1062,
    "ời ": 1169,
    " cườ": 51,
    "cười": 397,
    "ười ": 1063,
    "ê": 954,
    " y": 215,
    "yê": 909,
    "êu": 959,
    " yê": 216,
    "yêu": 910,
    "êu ": 960,
    " yêu": 217,
    "yêu ": 911,
    "hể": 558,
    "thể": 825,
    "hể ": 559,
    " thể": 182,
    "thể ": 826,
    "hơ": 541,
    "ơi": 1049,
    "chơ": 374,
    "hơi": 542,
    "ơi ": 1050,
    " chơ": 39,
    "chơi": 375,
    "hơi ": 543,
    "hạ": 544,
    "nhạ": 708,
    "hạc": 545,
    "ạc ": 1069,
    " nhạ": 136,
    "nhạc": 709,
    "hạc ": 546,
    "nê": 722,
    "ên": 955,
    " nê": 142,
    "nên": 723,
    "ên ": 956,
    " nên": 143,
    "nên ": 724,
    "ă": 990,
    " ă": 220,
    "ăn": 991,
    " ăn": 221,
    "ăn ": 992,
    " ăn ": 222,
    "hế": 556,
    "ế ": 1112,
    "thế": 823,
    "hế ": 557,
    " thế": 181,
    "thế ": 824,
    "nào": 718,
    " nào": 140,
    "nào ": 719,
    "nấ": 725,
    "ấu": 1091,
    " nấ": 144,
    "nấu": 726,
    "ấu ": 1092,
    " nấu": 145,
    "nấu ": 727,
    "_": 282,
    " _": 1,
    "__": 287,
    "_n": 296,
    "nu": 714,
    "um": 862,
    "mb": 659,
    "be": 321,
    "er": 425,
    "r_": 758,
    "_ ": 283,
    " __": 2,
    "__n": 291,
    "_nu": 297,
    "num": 715,
    "umb": 863,
    "mbe": 660,
    "ber": 322,
    "er_": 426,
    "r__": 759,
    "__ ": 288,
    " __n": 3,
    "__nu": 292,
    "_num": 298,
    "numb": 716,
    "umbe": 864,
    "mber": 661,
    "ber_": 323,
    "er__": 427,
    "r__ ": 760,
    "tu": 835,
    " tu": 188,
    "tuổ": 836,
    " tuổ": 189,
    "tuổi": 837,
    "ha": 485,
    " ha": 77,
    "hai": 487,
    " hai": 79,
    "hai ": 488,
    "mư": 671,
    "ươ": 1056,
    " mư": 118,
    "mươ": 672,
    "ươi": 1057,
    " mươ": 119,
    "mươi": 673,
    "ươi ": 1058,
    "ợ": 1174,
    "đư": 1025,
    "ượ": 1064,
    "ợc": 1175,
    " đư": 247,
    "đượ": 1026,
    "ược": 1065,
    "ợc ": 1176,
    " đượ": 248,
    "được": 1027,
    "ược ": 1066,
    "na": 682,
    "am": 306,
    " na": 125,
    "nam": 684,
    "am ": 307,
    " nam": 126,
    "nam ": 685,
    "ữ": 1190,
    "nữ": 728,
    "ữ ": 1191,
    " nữ": 146,
    "nữ ": 729,
    " nữ ": 147,
    "iớ": 612,
    "ới": 1165,
    "giớ": 459,
    "iới": 613,
    "ới ": 1166,
    " giớ": 69,
    "giới": 460,
    "iới ": 614,
    "tí": 841,
    " tí": 192,
    "tín": 842,
    " tín": 193,
    "tính": 843,
    "đa": 994,
    "au": 318,
    " đa": 224,
    "đau": 996,
    "au ": 319,
    " đau": 226,
    "đau ": 997,
    "ự": 1192,
    "gự": 477,
    "ực": 1193,
    "ngự": 700,
    "gực": 478,
    "ực ": 1194,
    " ngự": 132,
    "ngực": 701,
    "gực ": 479,
    "oạ": 740,
    " lo": 104,
    "loạ": 645,
    "oại": 741,
    " loạ": 105,
    "loại": 646,
    "oại ": 742,
    "mứ": 677,
    " mứ": 122,
    "mức": 678,
    " mức": 123,
    "mức ": 679,
    "ha ": 486,
    " ha ": 78,
    "tâ": 838,
    "âm": 939,
    " tâ": 190,
    "tâm": 839,
    "âm ": 940,
    " tâm": 191,
    "tâm ": 840,
    "rư": 770,
    "trư": 833,
    "rươ": 771,
    "ươn": 1059,
    "ơng": 1053,
    " trư": 187,
    "trươ": 834,
    "rươn": 772,
    "ương": 1060,
    "ơng ": 1054,
    "lú": 651,
    " lú": 109,
    "lúc": 652,
    " lúc": 110,
    "lúc ": 653,
    "ỉ": 1133,
    "hỉ": 560,
    "ỉ ": 1134,
    "ghỉ": 448,
    "hỉ ": 561,
    "nghỉ": 691,
    "ghỉ ": 449,
    "đo": 1006,
    " đo": 233,
    "đo ": 1007,
    " đo ": 234,
    "ho": 506,
    "ol": 732,
    "le": 637,
    "ro": 767,
    "l ": 633,
    "cho": 362,
    "hol": 507,
    "ole": 734,
    "les": 638,
    "ste": 795,
    "ter": 810,
    "ero": 430,
    "rol": 768,
    "ol ": 733,
    " cho": 33,
    "chol": 363,
    "hole": 508,
    "oles": 735,
    "lest": 639,
    "este": 435,
    "ster": 796,
    "tero": 811,
    "erol": 431,
    "rol ": 769,
    "chỉ": 376,
    " chỉ": 40,
    "chỉ ": 377,
    "số": 802,
    "ố ": 1144,
    " số": 169,
    "số ": 803,
    " số ": 170,
    "đh": 998,
    " đh": 227,
    "đh ": 999,
    " đh ": 228,
    "ói": 972,
    "đói": 1020,
    "ói ": 973,
    " đói": 244,
    "đói ": 1021,
    "1": 276,
    "0": 274,
    "h1": 482,
    "11": 279,
    "10": 277,
    "0 ": 275,
    "đh1": 1000,
    "h11": 483,
    "110": 280,
    "10 ": 278,
    " đh1": 229,
    "đh11": 1001,
    "h110": 484,
    "110 ": 281,
    "điệ": 1004,
    "iện": 608,
    " điệ": 232,
    "điện": 1005,
    "iện ": 609,
    "ồ ": 1152,
    "đồ ": 1037,
    " đồ ": 256,
    "hị": 562,
    "ịp": 1137,
    "nhị": 710,
    "hịp": 563,
    "ịp ": 1138,
    " nhị": 137,
    "nhịp": 711,
    "hịp ": 564,
    "đa ": 995,
    " đa ": 225,
    "đạ": 1028,
    "ạt": 1078,
    " đạ": 249,
    "đạt": 1029,
    "ạt ": 1079,
    " đạt": 250,
    "đạt ": 1030,
    "hắ": 550,
    "thắ": 821,
    "hắt": 551,
    " thắ": 180,
    "thắt": 822,
    "hắt ": 552,
    "khi": 618,
    " khi": 94,
    "khi ": 619,
    "gắ": 469,
    "ắn": 1100,
    " gắ": 72,
    "gắn": 470,
    "ắng": 1101,
    " gắn": 73,
    "gắng": 471,
    "ắng ": 1102,
    " e": 61,
    "ex": 436,
    "xe": 893,
    "rc": 764,
    "ci": 380,
    "is": 583,
    "se": 785,
    "e_": 413,
    "_a": 293,
    "an": 308,
    " ex": 62,
    "exe": 437,
    "xer": 894,
    "erc": 428,
    "rci": 765,
    "cis": 381,
    "ise": 584,
    "se_": 786,
    "e_a": 414,
    "_an": 294,
    "ang": 310,
    "ngi": 692,
    "gin": 451,
    "ina": 581,
    "na ": 683,
    " exe": 63,
    "exer": 438,
    "xerc": 895,
    "erci": 429,
    "rcis": 766,
    "cise": 382,
    "ise_": 585,
    "se_a": 787,
    "e_an": 415,
    "_ang": 295,
    "angi": 312,
    "ngin": 693,
    "gina": 452,
    "ina ": 582,
    " st": 164,
    " st ": 165,
    "hê": 522,
    "chê": 368,
    "hên": 523,
    "ênh": 957,
    " chê": 36,
    "chên": 369,
    "hênh": 524,
    "ênh ": 958,
    ".": 270,
    "_.": 284,
    "._": 271,
    "__.": 289,
    "_._": 285,
    ".__": 272,
    "r__.": 761,
    "__._": 290,
    "_.__": 286,
    ".__n": 273,
    "ộ": 1161,
    "độ": 1040,
    "ộ ": 1162,
    " độ": 258,
    "độ ": 1041,
    " độ ": 259,
    "d": 407,
    " d": 58,
    "dố": 408,
    "ốc": 1145,
    " dố": 59,
    "dốc": 409,
    "ốc ": 1146,
    " dốc": 60,
    "dốc ": 410,
    "đoạ": 1008,
    "oạn": 743,
    " đoạ": 235,
    "đoạn": 1009,
    "oạn ": 744,
    "má": 668,
    "áu": 936,
    " má": 116,
    "máu": 669,
    "áu ": 937,
    " máu": 117,
    "máu ": 670,
    "uan": 859,
    "an ": 309,
    "quan": 754,
    "uan ": 860,
    "át": 934,
    "sát": 800,
    "át ": 935,
    " sát": 168,
    "sát ": 801,
    "ụ": 1177,
    "hụ": 570,
    "ụp": 1178,
    "chụ": 378,
    "hụp": 571,
    "ụp ": 1179,
    " chụ": 41,
    "chụp": 379,
    "hụp ": 572,
    "ỳ": 1195,
    "uỳ": 880,
    "ỳn": 1196,
    " hu": 86,
    "huỳ": 512,
    "uỳn": 881,
    "ỳnh": 1197,
    " huỳ": 87,
    "huỳn": 513,
    "uỳnh": 882,
    "ỳnh ": 1198,
    "uang": 861,
    "ang ": 311,
    "al": 303,
    "la": 634,
    "as": 315,
    "ss": 790,
    "em": 422,
    "mi": 662,
    "ia": 575,
    "tha": 815,
    "hal": 489,
    "ala": 304,
    "las": 635,
    "ass": 316,
    "sse": 791,
    "sem": 788,
    "emi": 423,
    "mia": 663,
    "ia ": 576,
    " tha": 177,
    "thal": 816,
    "hala": 490,
    "alas": 305,
    "lass": 636,
    "asse": 317,
    "ssem": 792,
    "semi": 789,
    "emia": 424,
    "mia ": 664,
    "xé": 902,
    "ét": 952,
    " xé": 213,
    "xét": 903,
    "ét ": 953,
    " xét": 214,
    "xét ": 904,
    "ệm": 1125,
    "ghi": 444,
    "hiệ": 504,
    "iệm": 606,
    "ệm ": 1126,
    "nghi": 689,
    "ghiệ": 445,
    "hiệm": 505,
    "iệm ": 607
  },
  "response": null,
  "action_text": null
}