{
  "text": {
    " ": 0,
    "c": 334,
    "h": 450,
    "à": 861,
    "o": 686,
    " c": 27,
    "ch": 339,
    "hà": 481,
    "ào": 865,
    "o ": 687,
    " ch": 30,
    "chà": 349,
    "hào": 482,
    "ào ": 866,
    " chà": 35,
    "chào": 350,
    "hào ": 483,
    "x": 841,
    "i": 537,
    "n": 639,
    " x": 204,
    "xi": 842,
    "in": 543,
    "n ": 640,
    " xi": 205,
    "xin": 843,
    "in ": 544,
    " xin": 206,
    "xin ": 844,
    "e": 391,
    "l": 591,
    " h": 73,
    "he": 458,
    "el": 396,
    "ll": 599,
    "lo": 602,
    " he": 77,
    "hel": 461,
    "ell": 397,
    "llo": 600,
    "lo ": 603,
    " hel": 78,
    "hell": 462,
    "ello": 398,
    "llo ": 601,
    "hi": 465,
    "i ": 538,
    " hi": 80,
    "hi ": 466,
    " hi ": 81,
    "b": 303,
    "u": 804,
    "ổ": 1102,
    " b": 7,
    "bu": 315,
    "uổ": 826,
    "ổi": 1103,
    " bu": 13,
    "buổ": 316,
    "uổi": 827,
    "ổi ": 1104,
    " buổ": 14,
    "buổi": 317,
    "uổi ": 828,
    "s": 732,
    "á": 869,
    "g": 413,
    " s": 157,
    "sá": 748,
    "án": 875,
    "ng": 644,
    "g ": 414,
    " sá": 163,
    "sán": 749,
    "áng": 876,
    "ng ": 645,
    " sán": 164,
    "sáng": 750,
    "áng ": 877,
    "ề": 1059,
    "iề": 556,
    "ều": 1060,
    "u ": 805,
    "chi": 343,
    "hiề": 467,
    "iều": 557,
    "ều ": 1061,
    " chi": 32,
    "chiề": 344,
    "hiều": 468,
    "iều ": 558,
    "t": 758,
    "ố": 1087,
    " t": 170,
    "tố": 801,
    "ối": 1091,
    " tố": 195,
    "tối": 802,
    "ối ": 1092,
    " tối": 196,
    "tối ": 803,
    "ó": 916,
    "có": 371,
    "ó ": 917,
    " có": 46,
    "có ": 372,
    " có ": 47,
    "a": 283,
    " a": 4,
    "ai": 285,
    " ai": 5,
    "ai ": 286,
    " ai ": 6,
    "ở": 1114,
    " ở": 260,
    "ở ": 1115,
    " ở ": 261,
    "đ": 939,
    "â": 884,
    "y": 851,
    " đ": 219,
    "đâ": 957,
    "ây": 890,
    "y ": 852,
    " đâ": 233,
    "đây": 958,
    "ây ": 891,
    " đây": 234,
    "đây ": 959,
    "k": 574,
    "ô": 920,
    " k": 89,
    "kh": 576,
    "hô": 497,
    "ôn": 923,
    " kh": 90,
    "khô": 579,
    "hôn": 500,
    "ông": 924,
    " khô": 92,
    "khôn": 580,
    "hông": 501,
    "ông ": 925,
    "ey": 411,
    "hey": 463,
    "ey ": 412,
    " hey": 79,
    "hey ": 464,
    "bo": 312,
    "ot": 694,
    "t ": 759,
    " bo": 11,
    "bot": 313,
    "ot ": 695,
    " bot": 12,
    "bot ": 314,
    "ạ": 1011,
    "m": 616,
    "tạ": 796,
    "ạm": 1018,
    "m ": 617,
    " tạ": 192,
    "tạm": 799,
    "ạm ": 1019,
    " tạm": 194,
    "tạm ": 800,
    "ệ": 1068,
    "bi": 307,
    "iệ": 564,
    "ệt": 1075,
    " bi": 8,
    "biệ": 310,
    "iệt": 569,
    "ệt ": 1076,
    " biệ": 10,
    "biệt": 311,
    "iệt ": 570,
    "by": 318,
    "ye": 853,
    "e ": 392,
    " by": 15,
    "bye": 319,
    "ye ": 854,
    " bye": 16,
    "bye ": 320,
    "ẹ": 1052,
    "hẹ": 517,
    "ẹn": 1053,
    " hẹ": 87,
    "hẹn": 518,
    "ẹn ": 1054,
    " hẹn": 88,
    "hẹn ": 519,
    "ặ": 1049,
    "p": 701,
    " g": 61,
    "gặ": 442,
    "ặp": 1050,
    "p ": 702,
    " gặ": 71,
    "gặp": 443,
    "ặp ": 1051,
    " gặp": 72,
    "gặp ": 444,
    " l": 100,
    "lạ": 613,
    "ại": 1016,
    " lạ": 108,
    "lại": 614,
    "ại ": 1017,
    " lại": 109,
    "lại ": 615,
    "th": 765,
    "ôi": 921,
    " th": 173,
    "thô": 770,
    "hôi": 498,
    "ôi ": 922,
    " thô": 176,
    "thôi": 771,
    "hôi ": 499,
    "đi": 946,
    " đi": 225,
    "đi ": 947,
    " đi ": 226,
    "é": 896,
    " n": 121,
    "nh": 658,
    "hé": 487,
    "é ": 897,
    " nh": 130,
    "nhé": 662,
    "hé ": 488,
    " nhé": 132,
    "nhé ": 663,
    "tô": 793,
    " tô": 190,
    "tôi": 794,
    " tôi": 191,
    "tôi ": 795,
    "ú": 926,
    "hú": 502,
    "úc": 927,
    "c ": 335,
    "chú": 355,
    "húc": 503,
    "úc ": 928,
    " chú": 38,
    "chúc": 356,
    "húc ": 504,
    "ủ": 1124,
    "gủ": 445,
    "ủ ": 1125,
    " ng": 124,
    "ngủ": 654,
    "gủ ": 446,
    " ngủ": 128,
    "ngủ ": 655,
    "go": 431,
    "on": 692,
    "ngo": 650,
    "gon": 432,
    "on ": 693,
    " ngo": 126,
    "ngon": 651,
    "gon ": 433,
    "đú": 966,
    "ún": 929,
    " đú": 240,
    "đún": 967,
    "úng": 930,
    " đún": 241,
    "đúng": 968,
    "úng ": 931,
    "v": 832,
    "ậ": 1040,
    " v": 197,
    "vậ": 838,
    "ậy": 1041,
    " vậ": 202,
    "vậy": 839,
    "ậy ": 1042,
    " vậy": 203,
    "vậy ": 840,
    "ả": 1024,
    " p": 145,
    "ph": 703,
    "hả": 514,
    "ải": 1026,
    " ph": 146,
    "phả": 704,
    "hải": 515,
    "ải ": 1027,
    " phả": 147,
    "phải": 705,
    "hải ": 516,
    "vâ": 833,
    "ân": 887,
    " vâ": 198,
    "vân": 834,
    "âng": 888,
    " vân": 199,
    "vâng": 835,
    "âng ": 889,
    "í": 909,
    "hí": 492,
    "ín": 913,
    "h ": 451,
    "chí": 353,
    "hín": 495,
    "ính": 914,
    "nh ": 659,
    " chí": 37,
    "chín": 354,
    "hính": 496,
    "ính ": 915,
    "xá": 845,
    "ác": 871,
    " xá": 207,
    "xác": 846,
    "ác ": 872,
    " xác": 208,
    "xác ": 847,
    "ồ": 1095,
    "đồ": 980,
    "ồn": 1099,
    " đồ": 250,
    "đồn": 982,
    "ồng": 1100,
    " đồn": 252,
    "đồng": 983,
    "ồng ": 1101,
    "ý": 934,
    " ý": 214,
    "ý ": 935,
    " ý ": 215,
    "ừ": 1131,
    " ừ": 262,
    "ừm": 1132,
    " ừm": 263,
    "ừm ": 1133,
    " ừm ": 264,
    "ế": 1055,
    "iế": 553,
    "ết": 1057,
    "biế": 308,
    "iết": 554,
    "ết ": 1058,
    " biế": 9,
    "biết": 309,
    "iết ": 555,
    "ớ": 1107,
    "hớ": 532,
    "ớ ": 1108,
    "nhớ": 668,
    "hớ ": 533,
    " nhớ": 135,
    "nhớ ": 669,
    "ỏ": 1083,
    "bỏ": 332,
    "ỏ ": 1084,
    " bỏ": 25,
    "bỏ ": 333,
    " bỏ ": 26,
    "q": 706,
    " q": 148,
    "qu": 707,
    "ua": 806,
    "a ": 284,
    " qu": 149,
    "qua": 708,
    "ua ": 807,
    " qua": 150,
    "qua ": 709,
    " m": 110,
    "mu": 624,
    "uố": 823,
    "ốn": 1093,
    " mu": 111,
    "muố": 625,
    "uốn": 824,
    "ốn ": 1094,
    " muố": 112,
    "muốn": 626,
    "uốn ": 825,
    "cu": 365,
    "un": 814,
    " cu": 42,
    "cun": 366,
    "ung": 815,
    " cun": 43,
    "cung": 367,
    "ung ": 816,
    "ấ": 1030,
    "cấ": 381,
    "ấp": 1031,
    " cấ": 54,
    "cấp": 382,
    "ấp ": 1032,
    " cấp": 55,
    "cấp ": 383,
    "sa": 733,
    " sa": 158,
    "sai": 734,
    " sai": 159,
    "sai ": 735,
    "r": 713,
    " r": 152,
    "rồ": 729,
    "ồi": 1097,
    " rồ": 155,
    "rồi": 730,
    "ồi ": 1098,
    " rồi": 156,
    "rồi ": 731,
    "ể": 1062,
    "ki": 583,
    "iể": 559,
    "ểm": 1064,
    " ki": 94,
    "kiể": 584,
    "iểm": 560,
    "ểm ": 1065,
    " kiể": 95,
    "kiểm": 585,
    "iểm ": 561,
    "tr": 779,
    "ra": 718,
    " tr": 181,
    "tra": 780,
    "ra ": 719,
    " tra": 182,
    "tra ": 781,
    "gu": 434,
    "uy": 817,
    "ngu": 652,
    "guy": 435,
    "uy ": 818,
    " ngu": 127,
    "nguy": 653,
    "guy ": 436,
    "ơ": 991,
    "cơ": 373,
    "ơ ": 992,
    " cơ": 48,
    "cơ ": 374,
    " cơ ": 49,
    "bệ": 327,
    "ện": 1071,
    " bệ": 21,
    "bện": 328,
    "ệnh": 1073,
    " bện": 22,
    "bệnh": 329,
    "ệnh ": 1074,
    "ti": 776,
    "im": 541,
    " ti": 179,
    "tim": 777,
    "im ": 542,
    " tim": 180,
    "tim ": 778,
    "đá": 954,
    " đá": 231,
    "đán": 955,
    "ánh": 878,
    " đán": 232,
    "đánh": 956,
    "ánh ": 879,
    "gi": 422,
    "iá": 545,
    "á ": 870,
    " gi": 62,
    "giá": 423,
    "iá ": 546,
    " giá": 63,
    "giá ": 424,
    "ứ": 1128,
    "sứ": 755,
    "ức": 1129,
    " sứ": 168,
    "sức": 756,
    "ức ": 1130,
    " sức": 169,
    "sức ": 757,
    "hỏ": 529,
    "ỏe": 1085,
    "khỏ": 581,
    "hỏe": 530,
    "ỏe ": 1086,
    " khỏ": 93,
    "khỏe": 582,
    "hỏe ": 531,
    "mạ": 633,
    "ạc": 1012,
    " mạ": 117,
    "mạc": 634,
    "ạch": 1014,
    "ch ": 340,
    " mạc": 118,
    "mạch": 635,
    "ạch ": 1015,
    "ị": 1079,
    "bị": 330,
    "ị ": 1080,
    " bị": 23,
    "bị ": 331,
    " bị ": 24,
    "là": 606,
    "àm": 863,
    " là": 103,
    "làm": 608,
    "àm ": 864,
    " làm": 105,
    "làm ": 609,
    "te": 760,
    "es": 407,
    "st": 744,
    " te": 171,
    "tes": 763,
    "est": 408,
    "st ": 745,
    " tes": 172,
    "test": 764,
    "est ": 409,
    "ec": 393,
    "ck": 363,
    "k ": 575,
    "che": 341,
    "hec": 459,
    "eck": 394,
    "ck ": 364,
    " che": 31,
    "chec": 342,
    "heck": 460,
    "eck ": 395,
    "ắ": 1043,
    "bắ": 324,
    "ắt": 1047,
    " bắ": 19,
    "bắt": 325,
    "ắt ": 1048,
    " bắt": 20,
    "bắt ": 326,
    "ầ": 1037,
    "đầ": 975,
    "ầu": 1038,
    " đầ": 246,
    "đầu": 976,
    "ầu ": 1039,
    " đầu": 247,
    "đầu ": 977,
    "ã": 892,
    "hã": 484,
    "ãy": 894,
    " hã": 85,
    "hãy": 485,
    "ãy ": 895,
    " hãy": 86,
    "hãy ": 486,
    "iú": 547,
    "úp": 932,
    "giú": 425,
    "iúp": 548,
    "úp ": 933,
    " giú": 64,
    "giúp": 426,
    "iúp ": 549,
    "kế": 586,
    " kế": 96,
    "kết": 587,
    " kết": 97,
    "kết ": 588,
    "uả": 821,
    "ả ": 1025,
    "quả": 711,
    "uả ": 822,
    " quả": 151,
    "quả ": 712,
    "củ": 384,
    "ủa": 1126,
    " củ": 56,
    "của": 385,
    "ủa ": 1127,
    " của": 57,
    "của ": 386,
    "à ": 862,
    "là ": 607,
    " là ": 104,
    "ì": 907,
    "gì": 437,
    "ì ": 908,
    " gì": 67,
    "gì ": 438,
    " gì ": 68,
    "iả": 550,
    "giả": 427,
    "iải": 551,
    " giả": 65,
    "giải": 428,
    "iải ": 552,
    "íc": 910,
    "thí": 768,
    "híc": 493,
    "ích": 911,
    " thí": 175,
    "thíc": 769,
    "hích": 494,
    "ích ": 912,
    "ca": 336,
    "ao": 296,
    " ca": 28,
    "cao": 337,
    "ao ": 297,
    " cao": 29,
    "cao ": 338,
    "tại": 797,
    " tại": 193,
    "tại ": 798,
    "sao": 736,
    " sao": 160,
    "sao ": 737,
    "nà": 673,
    "ày": 867,
    " nà": 136,
    "này": 676,
    "ày ": 868,
    " này": 138,
    "này ": 677,
    "ĩ": 988,
    "gh": 415,
    "hĩ": 505,
    "ĩa": 989,
    "ngh": 646,
    "ghĩ": 418,
    "hĩa": 506,
    "ĩa ": 990,
    " ngh": 125,
    "nghĩ": 648,
    "ghĩa": 419,
    "hĩa ": 507,
    "đó": 962,
    " đó": 237,
    "đó ": 963,
    " đó ": 238,
    "để": 978,
    "ể ": 1063,
    " để": 248,
    "để ": 979,
    " để ": 249,
    "ểu": 1066,
    "hiể": 469,
    "iểu": 562,
    "ểu ": 1067,
    " hiể": 82,
    "hiểu": 470,
    "iểu ": 563,
    "cả": 378,
    "ảm": 1028,
    " cả": 52,
    "cảm": 379,
    "ảm ": 1029,
    " cảm": 53,
    "cảm ": 380,
    " ơ": 257,
    "ơn": 995,
    " ơn": 258,
    "ơn ": 996,
    " ơn ": 259,
    "cá": 368,
    "ám": 873,
    " cá": 44,
    "cám": 369,
    "ám ": 874,
    " cám": 45,
    "cám ": 370,
    "bạ": 321,
    "ạn": 1020,
    " bạ": 17,
    "bạn": 322,
    "ạn ": 1021,
    " bạn": 18,
    "bạn ": 323,
    "rấ": 726,
    "ất": 1033,
    " rấ": 153,
    "rất": 727,
    "ất ": 1034,
    " rất": 154,
    "rất ": 728,
    "nhi": 660,
    " nhi": 131,
    "nhiề": 661,
    "vì": 836,
    " vì": 200,
    "vì ": 837,
    " vì ": 201,
    "đã": 960,
    "ã ": 893,
    " đã": 235,
    "đã ": 961,
    " đã ": 236,
    "ỡ": 1116,
    "đỡ": 986,
    "ỡ ": 1117,
    " đỡ": 255,
    "đỡ ": 987,
    " đỡ ": 256,
    "kể": 589,
    " kể": 98,
    "kể ": 590,
    " kể ": 99,
    "hu": 476,
    "yệ": 858,
    "chu": 347,
    "huy": 477,
    "uyệ": 819,
    "yện": 859,
    "ện ": 1072,
    " chu": 34,
    "chuy": 348,
    "huyệ": 478,
    "uyện": 820,
    "yện ": 860,
    "ư": 999,
    "ờ": 1111,
    "cư": 375,
    "ườ": 1005,
    "ời": 1112,
    " cư": 50,
    "cườ": 376,
    "ười": 1006,
    "ời ": 1113,
    " cườ": 51,
    "cười": 377,
    "ười ": 1007,
    "ê": 900,
    " y": 211,
    "yê": 855,
    "êu": 905,
    " yê": 212,
    "yêu": 856,
    "êu ": 906,
    " yêu": 213,
    "yêu ": 857,
    "hể": 522,
    "thể": 774,
    "hể ": 523,
    " thể": 178,
    "thể ": 775,
    "hơ": 508,
    "ơi": 993,
    "chơ": 357,
    "hơi": 509,
    "ơi ": 994,
    " chơ": 39,
    "chơi": 358,
    "hơi ": 510,
    "hạ": 511,
    "nhạ": 664,
    "hạc": 512,
    "ạc ": 1013,
    " nhạ": 133,
    "nhạc": 665,
    "hạc ": 513,
    "nê": 678,
    "ên": 901,
    " nê": 139,
    "nên": 679,
    "ên ": 902,
    " nên": 140,
    "nên ": 680,
    "ă": 936,
    " ă": 216,
    "ăn": 937,
    " ăn": 217,
    "ăn ": 938,
    " ăn ": 218,
    "hế": 520,
    "ế ": 1056,
    "thế": 772,
    "hế ": 521,
    " thế": 177,
    "thế ": 773,
    "nào": 674,
    " nào": 137,
    "nào ": 675,
    "nấ": 681,
    "ấu": 1035,
    " nấ": 141,
    "nấu": 682,
    "ấu ": 1036,
    " nấu": 142,
    "nấu ": 683,
    "_": 269,
    " _": 1,
    "__": 274,
    "_n": 280,
    "nu": 670,
    "um": 811,
    "mb": 618,
    "be": 304,
    "er": 402,
    "r_": 714,
    "_ ": 270,
    " __": 2,
    "__n": 278,
    "_nu": 281,
    "num": 671,
    "umb": 812,
    "mbe": 619,
    "ber": 305,
    "er_": 403,
    "r__": 715,
    "__ ": 275,
    " __n": 3,
    "__nu": 279,
    "_num": 282,
    "numb": 672,
    "umbe": 813,
    "mber": 620,
    "ber_": 306,
    "er__": 404,
    "r__ ": 716,
    "tu": 784,
    " tu": 184,
    "tuổ": 785,
    " tuổ": 185,
    "tuổi": 786,
    "ha": 452,
    " ha": 74,
    "hai": 454,
    " hai": 76,
    "hai ": 455,
    "mư": 630,
    "ươ": 1000,
    " mư": 115,
    "mươ": 631,
    "ươi": 1001,
    " mươ": 116,
    "mươi": 632,
    "ươi ": 1002,
    "ợ": 1118,
    "đư": 969,
    "ượ": 1008,
    "ợc": 1119,
    " đư": 242,
    "đượ": 970,
    "ược": 1009,
    "ợc ": 1120,
    " đượ": 243,
    "được": 971,
    "ược ": 1010,
    "na": 641,
    "am": 290,
    " na": 122,
    "nam": 642,
    "am ": 291,
    " nam": 123,
    "nam ": 643,
    "ữ": 1134,
    "nữ": 684,
    "ữ ": 1135,
    " nữ": 143,
    "nữ ": 685,
    " nữ ": 144,
    "iớ": 571,
    "ới": 1109,
    "giớ": 429,
    "iới": 572,
    "ới ": 1110,
    " giớ": 66,
    "giới": 430,
    "iới ": 573,
    "tí": 790,
    " tí": 188,
    "tín": 791,
    " tín": 189,
    "tính": 792,
    "đa": 940,
    "au": 301,
    " đa": 220,
    "đau": 942,
    "au ": 302,
    " đau": 222,
    "đau ": 943,
    "ự": 1136,
    "gự": 447,
    "ực": 1137,
    "ngự": 656,
    "gực": 448,
    "ực ": 1138,
    " ngự": 129,
    "ngực": 657,
    "gực ": 449,
    "oạ": 696,
    " lo": 101,
    "loạ": 604,
    "oại": 697,
    " loạ": 102,
    "loại": 605,
    "oại ": 698,
    "mứ": 636,
    " mứ": 119,
    "mức": 637,
    " mức": 120,
    "mức ": 638,
    "ha ": 453,
    " ha ": 75,
    "tâ": 787,
    "âm": 885,
    " tâ": 186,
    "tâm": 788,
    "âm ": 886,
    " tâm": 187,
    "tâm ": 789,
    "rư": 723,
    "trư": 782,
    "rươ": 724,
    "ươn": 1003,
    "ơng": 997,
    " trư": 183,
    "trươ": 783,
    "rươn": 725,
    "ương": 1004,
    "ơng ": 998,
    "lú": 610,
    " lú": 106,
    "lúc": 611,
    " lúc": 107,
    "lúc ": 612,
    "ỉ": 1077,
    "hỉ": 524,
    "ỉ ": 1078,
    "ghỉ": 420,
    "hỉ ": 525,
    "nghỉ": 649,
    "ghỉ ": 421,
    "đo": 950,
    " đo": 228,
    "đo ": 951,
    " đo ": 229,
    "ho": 473,
    "ol": 688,
    "le": 596,
    "ro": 720,
    "l ": 592,
    "cho": 345,
    "hol": 474,
    "ole": 690,
    "les": 597,
    "ste": 746,
    "ter": 761,
    "ero": 405,
    "rol": 721,
    "ol ": 689,
    " cho": 33,
    "chol": 346,
    "hole": 475,
    "oles": 691,
    "lest": 598,
    "este": 410,
    "ster": 747,
    "tero": 762,
    "erol": 406,
    "rol ": 722,
    "chỉ": 359,
    " chỉ": 40,
    "chỉ ": 360,
    "số": 753,
    "ố ": 1088,
    " số": 166,
    "số ": 754,
    " số ": 167,
    "đh": 944,
    " đh": 223,
    "đh ": 945,
    " đh ": 224,
    "ói": 918,
    "đói": 964,
    "ói ": 919,
    " đói": 239,
    "đói ": 965,
    "điệ": 948,
    "iện": 567,
    " điệ": 227,
    "điện": 949,
    "iện ": 568,
    "ồ ": 1096,
    "đồ ": 981,
    " đồ ": 251,
    "hị": 526,
    "ịp": 1081,
    "nhị": 666,
    "hịp": 527,
    "ịp ": 1082,
    " nhị": 134,
    "nhịp": 667,
    "hịp ": 528,
    "đa ": 941,
    " đa ": 221,
    "đạ": 972,
    "ạt": 1022,
    " đạ": 244,
    "đạt": 973,
    "ạt ": 1023,
    " đạt": 245,
    "đạt ": 974,
    " st": 161,
    " st ": 162,
    "hê": 489,
    "chê": 351,
    "hên": 490,
    "ênh": 903,
    " chê": 36,
    "chên": 352,
    "hênh": 491,
    "ênh ": 904,
    ".": 265,
    "_.": 271,
    "._": 266,
    "__.": 276,
    "_._": 272,
    ".__": 267,
    "r__.": 717,
    "__._": 277,
    "_.__": 273,
    ".__n": 268,
    "ộ": 1105,
    "độ": 984,
    "ộ ": 1106,
    " độ": 253,
    "độ ": 985,
    " độ ": 254,
    "d": 387,
    " d": 58,
    "dố": 388,
    "ốc": 1089,
    " dố": 59,
    "dốc": 389,
    "ốc ": 1090,
    " dốc": 60,
    "dốc ": 390,
    "đoạ": 952,
    "oạn": 699,
    " đoạ": 230,
    "đoạn": 953,
    "oạn ": 700,
    "khi": 577,
    " khi": 91,
    "khi ": 578,
    "gắ": 439,
    "ắn": 1044,
    " gắ": 69,
    "gắn": 440,
    "ắng": 1045,
    " gắn": 70,
    "gắng": 441,
    "ắng ": 1046,
    "má": 627,
    "áu": 882,
    " má": 113,
    "máu": 628,
    "áu ": 883,
    " máu": 114,
    "máu ": 629,
    "an": 292,
    "uan": 808,
    "an ": 293,
    "quan": 710,
    "uan ": 809,
    "át": 880,
    "sát": 751,
    "át ": 881,
    " sát": 165,
    "sát ": 752,
    "ụ": 1121,
    "hụ": 534,
    "ụp": 1122,
    "chụ": 361,
    "hụp": 535,
    "ụp ": 1123,
    " chụ": 41,
    "chụp": 362,
    "hụp ": 536,
    "ỳ": 1139,
    "uỳ": 829,
    "ỳn": 1140,
    " hu": 83,
    "huỳ": 479,
    "uỳn": 830,
    "ỳnh": 1141,
    " huỳ": 84,
    "huỳn": 480,
    "uỳnh": 831,
    "ỳnh ": 1142,
    "ang": 294,
    "uang": 810,
    "ang ": 295,
    "al": 287,
    "la": 593,
    "as": 298,
    "ss": 741,
    "se": 738,
    "em": 399,
    "mi": 621,
    "ia": 539,
    "tha": 766,
    "hal": 456,
    "ala": 288,
    "las": 594,
    "ass": 299,
    "sse": 742,
    "sem": 739,
    "emi": 400,
    "mia": 622,
    "ia ": 540,
    " tha": 174,
    "thal": 767,
    "hala": 457,
    "alas": 289,
    "lass": 595,
    "asse": 300,
    "ssem": 743,
    "semi": 740,
    "emia": 401,
    "mia ": 623,
    "xé": 848,
    "ét": 898,
    " xé": 209,
    "xét": 849,
    "ét ": 899,
    " xét": 210,
    "xét ": 850,
    "ệm": 1069,
    "ghi": 416,
    "hiệ": 471,
    "iệm": 565,
    "ệm ": 1070,
    "nghi": 647,
    "ghiệ": 417,
    "hiệm": 472,
    "iệm ": 566
  },
  "response": null,
  "action_text": null
}