{
  "text": {
    "chào": 18,
    "xin": 117,
    "hello": 41,
    "hi": 43,
    "buổi": 6,
    "sáng": 92,
    "chiều": 15,
    "tối": 113,
    "có": 25,
    "ai": 1,
    "ở": 141,
    "đây": 128,
    "không": 50,
    "hey": 42,
    "bot": 5,
    "tạm": 112,
    "biệt": 4,
    "bye": 7,
    "hẹn": 48,
    "gặp": 38,
    "lại": 59,
    "thôi": 99,
    "đi": 125,
    "nhé": 74,
    "tôi": 110,
    "chúc": 21,
    "ngủ": 71,
    "ngon": 69,
    "đúng": 131,
    "vậy": 116,
    "phải": 84,
    "vâng": 114,
    "chính": 20,
    "xác": 118,
    "đồng": 137,
    "ý": 121,
    "ừm": 142,
    "biết": 3,
    "nhớ": 77,
    "bỏ": 12,
    "qua": 85,
    "muốn": 62,
    "cung": 23,
    "cấp": 29,
    "sai": 89,
    "rồi": 88,
    "kiểm": 52,
    "tra": 104,
    "nguy": 70,
    "cơ": 26,
    "bệnh": 10,
    "tim": 103,
    "đánh": 127,
    "giá": 32,
    "sức": 95,
    "khỏe": 51,
    "mạch": 65,
    "bị": 11,
    "làm": 58,
    "test": 96,
    "check": 14,
    "bắt": 9,
    "đầu": 134,
    "hãy": 46,
    "giúp": 33,
    "kết": 53,
    "quả": 86,
    "của": 30,
    "là": 57,
    "gì": 36,
    "giải": 34,
    "thích": 98,
    "cao": 13,
    "tại": 111,
    "sao": 90,
    "này": 79,
    "nghĩa": 68,
    "đó": 130,
    "để": 135,
    "hiểu": 44,
    "cảm": 28,
    "ơn": 140,
    "cám": 24,
    "bạn": 8,
    "rất": 87,
    "nhiều": 73,
    "vì": 115,
    "đã": 129,
    "đỡ": 139,
    "kể": 54,
    "chuyện": 17,
    "cười": 27,
    "yêu": 119,
    "thể": 102,
    "chơi": 22,
    "nhạc": 75,
    "nên": 80,
    "ăn": 122,
    "thế": 101,
    "nào": 78,
    "nấu": 81,
    "tên": 108,
    "an": 2,
    "hùng": 47,
    "gọi": 39,
    "linh": 55,
    "minh": 61,
    "nam": 67,
    "trang": 105,
    "peter": 83,
    "mary": 60,
    "__number__": 0,
    "tuổi": 106,
    "sáu": 93,
    "mươi": 64,
    "hai": 40,
    "được": 133,
    "nữ": 82,
    "giới": 35,
    "tính": 109,
    "đau": 124,
    "ngực": 72,
    "loại": 56,
    "huyết": 45,
    "áp": 120,
    "cholesterol": 16,
    "mức": 66,
    "đường": 132,
    "điện": 126,
    "tâm": 107,
    "đồ": 136,
    "nhịp": 76,
    "đa": 123,
    "thắt": 100,
    "khi": 49,
    "gắng": 37,
    "st": 91,
    "chênh": 19,
    "độ": 138,
    "dốc": 31,
    "số": 94,
    "máu": 63,
    "thalassemia": 97
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 1,
    "request_risk_assessment": 8,
    "explain_risk": 2,
    "thank_you": 9,
    "out_of_scope": 5,
    "provide_name": 7,
    "provide_info": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_heart_disease": 7,
    "risk_assessment_form": 13,
    "utter_explain_risk": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_out_of_scope": 17,
    "utter_risk_result": 18
  },
  "action_text": null,
  "intent_response_key": null
}