{
  "text": {
    "chào": 17,
    "xin": 118,
    "hello": 43,
    "hi": 45,
    "buổi": 5,
    "sáng": 94,
    "chiều": 14,
    "tối": 114,
    "có": 26,
    "ai": 1,
    "ở": 146,
    "đây": 132,
    "không": 51,
    "hey": 44,
    "bot": 4,
    "tạm": 113,
    "biệt": 3,
    "bye": 6,
    "hẹn": 49,
    "gặp": 40,
    "lại": 60,
    "thôi": 101,
    "đi": 127,
    "nhé": 75,
    "tôi": 111,
    "chúc": 20,
    "ngủ": 72,
    "ngon": 70,
    "đúng": 136,
    "vậy": 117,
    "phải": 84,
    "vâng": 115,
    "chính": 19,
    "xác": 119,
    "đồng": 142,
    "ý": 122,
    "ừm": 147,
    "biết": 2,
    "nhớ": 78,
    "bỏ": 11,
    "qua": 85,
    "muốn": 61,
    "cung": 24,
    "cấp": 30,
    "sai": 91,
    "rồi": 90,
    "kiểm": 53,
    "tra": 106,
    "nguy": 71,
    "cơ": 27,
    "bệnh": 9,
    "tim": 105,
    "đánh": 131,
    "giá": 34,
    "sức": 97,
    "khỏe": 52,
    "mạch": 64,
    "bị": 10,
    "làm": 58,
    "test": 98,
    "check": 13,
    "bắt": 8,
    "đầu": 139,
    "hãy": 48,
    "giúp": 35,
    "kết": 54,
    "quả": 88,
    "của": 31,
    "là": 57,
    "gì": 38,
    "giải": 36,
    "thích": 100,
    "cao": 12,
    "tại": 112,
    "sao": 92,
    "này": 80,
    "nghĩa": 68,
    "đó": 134,
    "để": 140,
    "hiểu": 46,
    "cảm": 29,
    "ơn": 145,
    "cám": 25,
    "bạn": 7,
    "rất": 89,
    "nhiều": 74,
    "vì": 116,
    "đã": 133,
    "đỡ": 144,
    "kể": 55,
    "chuyện": 16,
    "cười": 28,
    "yêu": 121,
    "thể": 104,
    "chơi": 21,
    "nhạc": 76,
    "nên": 81,
    "ăn": 123,
    "thế": 103,
    "nào": 79,
    "nấu": 82,
    "__number__": 0,
    "tuổi": 108,
    "hai": 42,
    "mươi": 63,
    "được": 137,
    "nam": 66,
    "nữ": 83,
    "giới": 37,
    "tính": 110,
    "đau": 125,
    "ngực": 73,
    "loại": 56,
    "mức": 65,
    "ha": 41,
    "tâm": 109,
    "trương": 107,
    "lúc": 59,
    "nghỉ": 69,
    "đo": 129,
    "cholesterol": 15,
    "chỉ": 22,
    "số": 96,
    "đh": 126,
    "đói": 135,
    "điện": 128,
    "đồ": 141,
    "nhịp": 77,
    "đa": 124,
    "đạt": 138,
    "thắt": 102,
    "khi": 50,
    "gắng": 39,
    "exercise_angina": 33,
    "st": 93,
    "chênh": 18,
    "độ": 143,
    "dốc": 32,
    "đoạn": 130,
    "máu": 62,
    "quan": 86,
    "sát": 95,
    "chụp": 23,
    "huỳnh": 47,
    "quang": 87,
    "thalassemia": 99,
    "xét": 120,
    "nghiệm": 67
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 1,
    "request_risk_assessment": 19,
    "explain_risk": 2,
    "thank_you": 20,
    "out_of_scope": 18,
    "inform_age": 5,
    "inform_sex": 14,
    "inform_chest_pain_type": 6,
    "inform_resting_bp": 12,
    "inform_cholesterol": 7,
    "inform_fasting_blood_sugar": 9,
    "inform_resting_ecg": 13,
    "inform_max_heart_rate": 10,
    "inform_exercise_angina": 8,
    "inform_st_slope": 16,
    "inform_num_major_vessels": 11,
    "inform_thalassemia": 17,
    "inform_st_depression": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_heart_disease": 7,
    "goodbye": 13,
    "risk_assessment_form": 14,
    "utter_begin": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_out_of_scope": 18,
    "utter_risk_result": 19
  },
  "action_text": null,
  "intent_response_key": null
}