{
  "text": {
    "chào": 12,
    "xin": 72,
    "hello": 27,
    "hi": 28,
    "buổi": 3,
    "sáng": 55,
    "chiều": 10,
    "tạm": 70,
    "biệt": 2,
    "bye": 4,
    "hẹn": 30,
    "gặp": 26,
    "lại": 39,
    "thôi": 61,
    "đi": 77,
    "đây": 80,
    "cút": 16,
    "tôi": 68,
    "muốn": 40,
    "kiểm": 34,
    "tra": 64,
    "nguy": 45,
    "cơ": 17,
    "bệnh": 5,
    "tim": 63,
    "đánh": 79,
    "giá": 21,
    "sức": 57,
    "khỏe": 33,
    "mạch": 42,
    "có": 15,
    "bị": 6,
    "không": 32,
    "làm": 38,
    "test": 58,
    "check": 9,
    "kết": 35,
    "quả": 52,
    "của": 19,
    "là": 37,
    "gì": 24,
    "giải": 22,
    "thích": 60,
    "cao": 8,
    "tại": 69,
    "sao": 53,
    "này": 49,
    "ý": 74,
    "nghĩa": 44,
    "__number__": 0,
    "tuổi": 65,
    "nam": 43,
    "giới": 23,
    "tính": 67,
    "nữ": 50,
    "huyết": 29,
    "áp": 73,
    "cholesterol": 11,
    "đau": 76,
    "ngực": 46,
    "loại": 36,
    "đường": 81,
    "điện": 78,
    "tâm": 66,
    "đồ": 82,
    "nhịp": 47,
    "tối": 71,
    "đa": 75,
    "thắt": 62,
    "khi": 31,
    "gắng": 25,
    "độ": 83,
    "chênh": 13,
    "st": 54,
    "dốc": 20,
    "số": 56,
    "máu": 41,
    "thalassemia": 59,
    "biết": 1,
    "nhớ": 48,
    "bỏ": 7,
    "qua": 51,
    "cung": 14,
    "cấp": 18
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "request_risk_assessment": 5,
    "explain_risk": 1,
    "provide_info": 4,
    "deny": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_heart_disease": 7,
    "utter_ask_age": 13,
    "utter_ask_chest_pain_type": 14,
    "utter_ask_cholesterol": 15,
    "utter_ask_exercise_angina": 16,
    "utter_ask_fasting_blood_sugar": 17,
    "utter_ask_max_heart_rate": 18,
    "utter_ask_num_major_vessels": 19,
    "utter_ask_resting_bp": 20,
    "utter_ask_resting_ecg": 21,
    "utter_ask_sex": 22,
    "utter_ask_st_depression": 23,
    "utter_ask_st_slope": 24,
    "utter_ask_thalassemia": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_missing_info": 28,
    "utter_risk_result": 29
  },
  "action_text": null,
  "intent_response_key": null
}