{
  "text": {
    "chào": 17,
    "xin": 116,
    "hello": 42,
    "hi": 44,
    "buổi": 5,
    "sáng": 93,
    "chiều": 14,
    "tối": 112,
    "có": 26,
    "ai": 1,
    "ở": 144,
    "đây": 130,
    "không": 51,
    "hey": 43,
    "bot": 4,
    "tạm": 111,
    "biệt": 3,
    "bye": 6,
    "hẹn": 49,
    "gặp": 40,
    "lại": 60,
    "thôi": 100,
    "đi": 125,
    "nhé": 74,
    "tôi": 109,
    "chúc": 20,
    "ngủ": 71,
    "ngon": 69,
    "đúng": 134,
    "vậy": 115,
    "phải": 83,
    "vâng": 113,
    "chính": 19,
    "xác": 117,
    "đồng": 140,
    "ý": 121,
    "ừm": 145,
    "biết": 2,
    "nhớ": 77,
    "bỏ": 11,
    "qua": 84,
    "muốn": 61,
    "cung": 24,
    "cấp": 30,
    "sai": 90,
    "rồi": 89,
    "kiểm": 53,
    "tra": 105,
    "nguy": 70,
    "cơ": 27,
    "bệnh": 9,
    "tim": 104,
    "đánh": 129,
    "giá": 34,
    "sức": 96,
    "khỏe": 52,
    "mạch": 64,
    "bị": 10,
    "làm": 58,
    "test": 97,
    "check": 13,
    "bắt": 8,
    "đầu": 137,
    "hãy": 48,
    "giúp": 35,
    "kết": 54,
    "quả": 87,
    "của": 31,
    "là": 57,
    "gì": 38,
    "giải": 36,
    "thích": 99,
    "cao": 12,
    "tại": 110,
    "sao": 91,
    "này": 79,
    "nghĩa": 68,
    "đó": 132,
    "để": 138,
    "hiểu": 45,
    "cảm": 29,
    "ơn": 143,
    "cám": 25,
    "bạn": 7,
    "rất": 88,
    "nhiều": 73,
    "vì": 114,
    "đã": 131,
    "đỡ": 142,
    "kể": 55,
    "chuyện": 16,
    "cười": 28,
    "yêu": 119,
    "thể": 103,
    "chơi": 21,
    "nhạc": 75,
    "nên": 80,
    "ăn": 122,
    "thế": 102,
    "nào": 78,
    "nấu": 81,
    "__number__": 0,
    "tuổi": 106,
    "hai": 41,
    "mươi": 63,
    "được": 136,
    "nam": 66,
    "nữ": 82,
    "giới": 37,
    "tính": 108,
    "đau": 124,
    "ngực": 72,
    "loại": 56,
    "mức": 65,
    "huyết": 46,
    "áp": 120,
    "đo": 127,
    "cholesterol": 15,
    "đường": 135,
    "lúc": 59,
    "đói": 133,
    "chỉ": 22,
    "số": 95,
    "điện": 126,
    "tâm": 107,
    "đồ": 139,
    "nhịp": 76,
    "đa": 123,
    "thắt": 101,
    "khi": 50,
    "gắng": 39,
    "exercise_angina": 33,
    "st": 92,
    "chênh": 18,
    "độ": 141,
    "dốc": 32,
    "đoạn": 128,
    "máu": 62,
    "quan": 85,
    "sát": 94,
    "chụp": 23,
    "huỳnh": 47,
    "quang": 86,
    "thalassemia": 98,
    "xét": 118,
    "nghiệm": 67
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 1,
    "request_risk_assessment": 19,
    "explain_risk": 2,
    "thank_you": 20,
    "out_of_scope": 18,
    "inform_age": 5,
    "inform_sex": 14,
    "inform_chest_pain_type": 6,
    "inform_resting_bp": 12,
    "inform_cholesterol": 7,
    "inform_fasting_blood_sugar": 9,
    "inform_resting_ecg": 13,
    "inform_max_heart_rate": 10,
    "inform_exercise_angina": 8,
    "inform_st_slope": 16,
    "inform_num_major_vessels": 11,
    "inform_thalassemia": 17,
    "inform_st_depression": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_heart_disease": 7,
    "risk_assessment_form": 13,
    "utter_begin": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_out_of_scope": 17,
    "utter_risk_result": 18
  },
  "action_text": null,
  "intent_response_key": null
}