{
  "text": {
    "chào": 17,
    "xin": 108,
    "hello": 40,
    "hi": 42,
    "buổi": 5,
    "sáng": 86,
    "chiều": 14,
    "tối": 104,
    "có": 24,
    "ai": 1,
    "ở": 132,
    "đây": 119,
    "không": 48,
    "hey": 41,
    "bot": 4,
    "tạm": 103,
    "biệt": 3,
    "bye": 6,
    "hẹn": 46,
    "gặp": 38,
    "lại": 56,
    "thôi": 92,
    "đi": 116,
    "nhé": 69,
    "tôi": 101,
    "chúc": 20,
    "ngủ": 66,
    "ngon": 64,
    "đúng": 122,
    "vậy": 107,
    "phải": 78,
    "vâng": 105,
    "chính": 19,
    "xác": 109,
    "đồng": 128,
    "ý": 112,
    "ừm": 133,
    "biết": 2,
    "nhớ": 72,
    "bỏ": 11,
    "qua": 79,
    "muốn": 57,
    "cung": 22,
    "cấp": 28,
    "sai": 83,
    "rồi": 82,
    "kiểm": 50,
    "tra": 97,
    "nguy": 65,
    "cơ": 25,
    "bệnh": 9,
    "tim": 96,
    "đánh": 118,
    "giá": 32,
    "sức": 88,
    "khỏe": 49,
    "mạch": 60,
    "bị": 10,
    "làm": 55,
    "test": 89,
    "check": 13,
    "bắt": 8,
    "đầu": 125,
    "hãy": 45,
    "giúp": 33,
    "kết": 51,
    "quả": 80,
    "của": 29,
    "là": 54,
    "gì": 36,
    "giải": 34,
    "thích": 91,
    "cao": 12,
    "tại": 102,
    "sao": 84,
    "này": 74,
    "nghĩa": 63,
    "đó": 121,
    "để": 126,
    "hiểu": 43,
    "cảm": 27,
    "ơn": 131,
    "cám": 23,
    "bạn": 7,
    "rất": 81,
    "nhiều": 68,
    "vì": 106,
    "đã": 120,
    "đỡ": 130,
    "kể": 52,
    "chuyện": 16,
    "cười": 26,
    "yêu": 110,
    "thể": 95,
    "chơi": 21,
    "nhạc": 70,
    "nên": 75,
    "ăn": 113,
    "thế": 94,
    "nào": 73,
    "nấu": 76,
    "__number__": 0,
    "tuổi": 98,
    "hai": 39,
    "mươi": 59,
    "được": 124,
    "nam": 62,
    "nữ": 77,
    "giới": 35,
    "tính": 100,
    "đau": 115,
    "ngực": 67,
    "loại": 53,
    "mức": 61,
    "huyết": 44,
    "áp": 111,
    "cholesterol": 15,
    "đường": 123,
    "điện": 117,
    "tâm": 99,
    "đồ": 127,
    "nhịp": 71,
    "đa": 114,
    "thắt": 93,
    "khi": 47,
    "gắng": 37,
    "exercise_angina": 31,
    "st": 85,
    "chênh": 18,
    "độ": 129,
    "dốc": 30,
    "số": 87,
    "máu": 58,
    "thalassemia": 90
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 1,
    "request_risk_assessment": 19,
    "explain_risk": 2,
    "thank_you": 20,
    "out_of_scope": 18,
    "inform_age": 5,
    "inform_sex": 14,
    "inform_chest_pain_type": 6,
    "inform_resting_bp": 12,
    "inform_cholesterol": 7,
    "inform_fasting_blood_sugar": 9,
    "inform_resting_ecg": 13,
    "inform_max_heart_rate": 10,
    "inform_exercise_angina": 8,
    "inform_st_slope": 16,
    "inform_num_major_vessels": 11,
    "inform_thalassemia": 17,
    "inform_st_depression": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_predict_heart_disease": 7,
    "risk_assessment_form": 13,
    "utter_begin": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_out_of_scope": 17,
    "utter_risk_result": 18
  },
  "action_text": null,
  "intent_response_key": null
}